[
{"url": "https://www.lastartasdejulita.es/", "html": "Tiendas Carta F.A.Q Envía tu CV HOGUERAS 2025: En la tienda de Alicante - Centro cerramos a las 22h del 19 al 22 Realizar un encargo Porciones y tartas en tienda sin reserva Encargos con 24h de antelación Hasta las 18h y con recogida en tienda Las Tartas de Julita Mencionadas en la Guía Repsol Alicante, Playa San Juan, Elche y Murcia De Lunes a Domingo de 10h a 20h CHEESECAKE LOVERS : Tartas de queso cremosas de sabores. Creadas con ingredientes de calidad y originales. Tenemos sabores fijos y todas las semanas publicamos sabores nuevos y ediciones limitadas. #tartadequeso #foodie #viralvideos #viral #trending #lastartasdejulita Síguenos en Instagram para enterarte de nuestro día a día en las tiendas, sabores, participar en sorteos y más... @lastartasdejulita En nuestro Blog podrás enterarte de todas las novedades, aperturas, noticias, eventos y notas de prensa... Ver Blog Nuestras tiendas San Juan Playa Carrer Periodista Asunción Valdés, 5, 03540 Alicante Ver en Google Maps Más info Alicante Centro Carrer Portugal, 33 (Av. Maisonnave), 03003 Alicante Ver en Google Maps Más info Elche Carrer Porta Oriola, 13, 03203 Elx, Alicante Ver en Google Maps Más info Murcia Blvr. Cetina, Local 21, 30003 Murcia Ver en Google Maps Más info Carta Queso Clásica VER FICHA Pistacho VER FICHA Pantera Rosa VER FICHA Kit Kat VER FICHA Oreo VER FICHA Cereales con leche (Mercadona) VER FICHA Galleta Príncipe VER FICHA Dulce de leche y LOTUS en topping VER FICHA Huesitos VER FICHA Caramelo salado y twix VER FICHA Tigretón VER FICHA Tostarica con Nocilla Blanca VER FICHA Turrón VER FICHA Simpson y Colacao VER FICHA Jungly VER FICHA Ferrero Rocher VER FICHA Raffaello VER FICHA Cookiecake Nutella VER FICHA Cookiecake Nocilla Blanca y Oreo VER FICHA Cookiecake Dulce de Leche y Lotus VER FICHA Julicake VER FICHA Tostarica con Nocilla Negra VER FICHA Lemon Pie VER FICHA De La Abuela VER FICHA Reeses NEGROS VER FICHA Dulce de leche y COCO en topping VER FICHA Chocolate Blanco y Almendra VER FICHA Reeses BLANCOS VER FICHA Lotus VER FICHA Kinder Bueno VER FICHA Happy Hippo VER FICHA Galleta Dinosaurus VER FICHA Queso Azul VER FICHA Chocolate Blanco y DONETTES VER FICHA Preguntas Frecuentes 1) ¿Se pueden reservar las porciones? No, no es posible reservar las porciones en tienda. 2) ¿Tenéis tartas completas en tienda y sin encargo? Sí, solemos tener algunas, pregúntanos. 3) ¿Cuánto aguantan en la nevera? Consumo preferente 4 días. 4) ¿Se pueden congelar las porciones o las tartas? Sí, aguantan en el congelador hasta 3 meses. Trabaja con nosotros Envíanos tu CV y entrarás en el proceso de selección de personal Enviar mi CV Realizar un encargo Aviso Legal Política de Cookies Política de privacidad Las Tartas de Julita - 2024 Diseñado por codeados.com", "profundidad": 1},
{"url": "https://www.lastartasdejulita.es/tarta/dulce-de-leche/", "html": "Tiendas Carta F.A.Q Envía tu CV Dulce de leche y LOTUS en topping DATOS DEL FABRICANTE NOMBRE: Las Tartas de Julita SL CIF: B16364374 DIRECCIÓN: C Periodista Asunción Valdés, 5. Alicante CP: 03540 DATOS DEL PRODUCTO PEQUEÑA: 8 porciones 20 cm diámetro 1,3 kg aproximadamente GRANDE: 16 porciones (En porciones de venta individual en tienda, sacamos 8 de esta, grandes) 28 cm diámetro 2,4 kg aproximadamente DESCRIPCIÓN: Tarta de queso cremosa sabor dulce de leche, en base de galleta, recubierta de dulce de leche y galleta lotus troceada INGREDIENTES: Galleta María: Harina de trigo, Azúcar, Jarabe de glucosa y fructosa, Cuétara oleoequilibre, (aceites vegetales de girasol alto oleico y palma), sal, Gasificantes (bicarbonatos sódico y amónico), Emulgente (lecitina), Aromas, Agente de tratamiento de la harina(metalbisufito sódico) y colorante: E 150d (sulfitos). PUEDE CONTENER huevo, leche, soja. Queso Crema: Leche pasteurizada de vaca, nata pasteurizada de vaca, sal, estabilizantes (goma garrofín y carragenano), conservador (ácido sórbico) y fermentos lácticos. Dulce de leche : leche entera fresca, azúcar, leche descremada en polvo 0% de grasa, gelificante: agar agar. Galleta Lotus : harina de trigo, azúcar, aceites vegetales ( palma, nabina), jarabe de azúcar moreno, gasificante (bicarbonato sódico), harina de soja, sal, canela. Nata, Huevos y Azúcar DECLARACIÓN DE ALÉRGENOS: Leche y derivados, huevo, cereales que contengan gluten, sulfitos, trazas de soja. EMBALAJE: La tarta entera se presenta en caja de cartón con ventana CONSERVACIÓN: Refrigerada entre 0-5 grados. Se puede congelar. VIDA ÚTIL: Consumo preferente 10 días. Congelada, 3 meses Aviso Legal Política de Cookies Política de privacidad Las Tartas de Julita - 2024 Diseñado por codeados.com", "profundidad": 3},
{"url": "https://www.lastartasdejulita.es/tarta/galleta-principe/", "html": "Tiendas Carta F.A.Q Envía tu CV Galleta Príncipe DATOS DEL FABRICANTE NOMBRE: Las Tartas de Julita SL CIF: B16364374 DIRECCIÓN: C Periodista Asunción Valdés, 5. Alicante CP: 03540 DATOS DEL PRODUCTO PEQUEÑA: 8 porciones 20 cm diámetro 1,3 kg aproximadamente GRANDE: 16 porciones (En porciones de venta individual en tienda, sacamos 8 de esta, grandes) 28 cm diámetro 2,4 kg aproximadamente DESCRIPCIÓN: Tarta de queso cremosa con sabor a galleta príncipe, sobre base de galleta príncipe, recubierta con nocilla negra y galleta príncipe troceada INGREDIENTES: Galleta príncipe : harina de trigo, azúcar, grasa de palma, aceite d nabina, cacao magro en polvo, lecitinas de soja, sal, leche desnatada en polvo,permeato d suero de leche, aroma. Puede contener huevo. Queso Crema: Leche pasteurizada de vaca, nata pasteurizada de vaca, sal, estabilizantes (goma garrofín y carragenano), conservador (ácido sórbico) y fermentos lácticos. Nocilla Negra : Azúcar, Aceite de girasol, Cacao desgrasado en polvo, Leche desnatada en polvo, Manteca de cacao, Avellanas, Sólidos lácteos, Emulgentes (E476,Lecitina de soja), Aromas, Puede contener otros frutos de cáscara Nata, Huevos y Azúcar DECLARACIÓN DE ALÉRGENOS: Leche y derivados, huevo y derivados, frutos secos (avellana), cereales que contengan gluten, sulfitos, trazas de cacahuete y trazas de otros frutos de cáscara. EMBALAJE: La tarta entera se presenta en caja de cartón con ventana CONSERVACIÓN: Refrigerada entre 0-5 grados. Se puede congelar. VIDA ÚTIL: Consumo preferente 10 días. Congelada, 3 meses Aviso Legal Política de Cookies Política de privacidad Las Tartas de Julita - 2024 Diseñado por codeados.com", "profundidad": 3},
{"url": "https://www.lastartasdejulita.es/tarta/queso-clasica/", "html": "Tiendas Carta F.A.Q Envía tu CV Queso Clásica DATOS DEL FABRICANTE NOMBRE: Las Tartas de Julita SL CIF: B16364374 DIRECCIÓN: C Periodista Asunción Valdés, 5. Alicante CP: 03540 DATOS DEL PRODUCTO PEQUEÑA: 8 porciones 20 cm diámetro 1,3 kg aproximadamente GRANDE: 16 porciones (En porciones de venta individual en tienda, sacamos 8 de esta, grandes) 28 cm diámetro 2,4 kg aproximadamente DESCRIPCIÓN: Tarta de queso cremosa con sabor a queso tipo Manchego sobre galleta INGREDIENTES: Galleta María: Harina de trigo, Azúcar, Jarabe de glucosa y fructosa, Cuétara oleoequilibre, (aceites vegetales de girasol alto oleico y palma), sal, Gasificantes (bicarbonatos sódico y amónico), Emulgente (lecitina), Aromas, Agente de tratamiento de la harina(metalbisufito sódico) y colorante: E 150d (sulfitos). PUEDE CONTENER huevo, leche, soja. Queso Crema : leche pasteurizada de vaca, nata pasteurizada de vaca, sal, estabilizantes (goma garrofín y carragenano), conservador (ácido sórbico) y fermentos lácticos. Crema de Queso Semi curado: Queso semi curado (leche),otros quesos (leche), Agua, Mantequilla (leche), Leche en polvo, Sales de fundido (E339, E452), Aroma (leche) Proteínas de leche, Sal, Conservador (E202), Colorante (E160a). Nata, Huevos y Azúcar DECLARACIÓN DE ALÉRGENOS: Leche y derivados, huevo y derivados, cereales que contengan gluten, sulfitos, trazas de soja. EMBALAJE: La tarta entera se presenta en caja de cartón con ventana CONSERVACIÓN: Refrigerada entre 0-5 grados. Se puede congelar. VIDA ÚTIL: Consumo preferente 10 días. Congelada, 3 meses. Aviso Legal Política de Cookies Política de privacidad Las Tartas de Julita - 2024 Diseñado por codeados.com", "profundidad": 3},
{"url": "https://www.lastartasdejulita.es/tarta/pantera-rosa/", "html": "Tiendas Carta F.A.Q Envía tu CV Pantera Rosa DATOS DEL FABRICANTE NOMBRE: Las Tartas de Julita SL CIF: B16364374 DIRECCIÓN: C Periodista Asunción Valdés, 5. Alicante CP: 03540 DATOS DEL PRODUCTO PEQUEÑA: 8 porciones 20 cm diámetro 1,3 kg aproximadamente GRANDE: 16 porciones (En porciones de venta individual en tienda, sacamos 8 de esta, grandes) 28 cm diámetro 2,4 kg aproximadamente DESCRIPCIÓN: Tarta de queso cremosa con sabor a pantera rosa (pastel con cobertura y relleno de crema sabor nata) sobre base de galleta y recubierta con nocilla y pantera rosa ( pastel) troceada INGREDIENTES: Galleta María: Harina de trigo, Azúcar, Jarabe de glucosa y fructosa, Cuétara oleoequilibre, (aceites vegetales de girasol alto oleico y palma), sal, Gasificantes (bicarbonatos sódico y amónico), Emulgente (lecitina), Aromas, Agente de tratamiento de la harina(metalbisufito sódico) y colorante:E 150d (sulfitos). PUEDE CONTENER huevo, leche, soja. Queso crema : Leche pasteurizada de vaca, nata pasteurizada de vaca, sal, estabilizantes (goma garrofín y carragenano), conservador (ácido sórbico) y fermentos lácticos. Pantera Rosa (pastel con cobertura rosa y relleno de crema sabor nata) : azúcar, hatrina de trigo, grasa vegetal(palmiste), agua, grasa vegetales (palma,coco), huevo líquido, humectantes (E422, E420), acete de girasol, dextrosa, gasificantes (E450, E500), jarabe de glucosa y fructosa, aromas, leche desnatada en polvo, harina de arroz, emulgentes(E492, E322, E471, E435,E475, E481), lactosa, suero de leche en polvo, almidón, sal, colorantes (E120, E160a), acidulante (E330) conservador (E200). Puede contener frutos de cáscara (avellana). Colorante Alimentario ( color rosa ): glicerina E422, lactosa, colorantes E122 Y E124, almidón de maíz. Nocilla Blanca : Azúcar, Aceitee de girasol, Sólidos lácteos,Leche desnatada en polvo, Manteca de cacao,Avellanas, Emulgentes (E476,Lecitina de soja), Aromas, Puede contener otros frutos de cáscara Nata, Huevos y Azúcar DECLARACIÓN DE ALÉRGENOS: Leche y derivados, huevo y derivados, frutos secos (avellana), cereales que contengan gluten, sulfitos, trazas de soja, trazas de cacahuete y trazas de otros frutos de cáscara. EMBALAJE: La tarta entera se presenta en caja de cartón con ventana CONSERVACIÓN: Refrigerada entre 0-5 grados. Se puede congelar. VIDA ÚTIL: Consumo preferente 10 días. Congelada, 3 meses Aviso Legal Política de Cookies Política de privacidad Las Tartas de Julita - 2024 Diseñado por codeados.com", "profundidad": 3},
{"url": "https://www.lastartasdejulita.es/tarta/oreo/", "html": "Tiendas Carta F.A.Q Envía tu CV Oreo DATOS DEL FABRICANTE NOMBRE: Las Tartas de Julita SL CIF: B16364374 DIRECCIÓN: C Periodista Asunción Valdés, 5. Alicante CP: 03540 DATOS DEL PRODUCTO PEQUEÑA: 8 porciones 20 cm diámetro 1,3 kg aproximadamente GRANDE: 16 porciones (En porciones de venta individual en tienda, sacamos 8 de esta, grandes) 28 cm diámetro 2,4 kg aproximadamente DESCRIPCIÓN: Tarta de queso cremosa con sabor a oreo, sobre base de galleta oreo, recubierta con nocilla negra y galleta oreo troceada INGREDIENTES: Galleta Oreo: azúcar, grasa vegetal, cacao en polvo, esencia de vainilla, lecitina y soja. Queso Crema : Leche pasteurizada de vaca, nata pasteurizada de vaca, sal, estabilizantes (goma garrofín y carragenano), conservador (ácido sórbico) y fermentos lácticos. Nocilla Negra: Azúcar, Aceitee de girasol, Cacao desgrasado en polvo,Leche desnatada en polvo, Manteca de cacao,Avellanas, Sólidos lácteos, Emulgentes (E476,Lecitina de soja), Aromas, Puede contener otros frutos de cáscara Nata, Huevos y Azúcar DECLARACIÓN DE ALÉRGENOS: Leche y derivados, huevo y derivados, frutos secos (avellana), cereales que contengan gluten, sulfitos, trazas de soja, trazas de cacahuete y trazas de otros frutos de cáscara. EMBALAJE: La tarta entera se presenta en caja de cartón con ventana CONSERVACIÓN: Refrigerada entre 0-5 grados. Se puede congelar. VIDA ÚTIL: Consumo preferente 10 días. Congelada, 3 meses Aviso Legal Política de Cookies Política de privacidad Las Tartas de Julita - 2024 Diseñado por codeados.com", "profundidad": 3},
{"url": "https://www.lastartasdejulita.es/tarta/cereales-con-leche-mercadona/", "html": "Tiendas Carta F.A.Q Envía tu CV Cereales con leche (Mercadona) DATOS DEL FABRICANTE NOMBRE: Las Tartas de Julita SL CIF: B16364374 DIRECCIÓN: C Periodista Asunción Valdés, 5. Alicante CP: 03540 DATOS DEL PRODUCTO PEQUEÑA: 8 porciones 20 cm diámetro 1,3 kg aproximadamente GRANDE: 16 porciones (En porciones de venta individual en tienda, sacamos 8 de esta, grandes) 28 cm diámetro 2,4 kg aproximadamente DESCRIPCIÓN: Tarta de queso cremosa sabor cereales con leche( mercadona), en base de galleta oreo, recubierta con cerales con leche triturados y enteros INGREDIENTES: Galleta Oreo: azúcar, grasa vegetal, cacao en polvo, esencia de vainilla, lecitina y soja. Queso Crema : Leche pasteurizada de vaca, nata pasteurizada de vaca, sal, estabilizantes (goma garrofín y carragenano), conservador (ácido sórbico) y fermentos lácticos. Cereales con leche (MERCADONA): cereales, sémola de arroz, harina de trigo integral, (gluten), harina de avena (gluten), relleno de leche (leche entera en polvo, azúcar, aceites y grasas vegetales, leche desnatada en polvo, suero lácteo en polvo, emulgente, lecitinas, antioxidante: extracto rico en tocoferoles, chocolate en polvo, azúcar, cacao en polvo, leche entera en polvo, sal. Nata, Huevos y Azúcar DECLARACIÓN DE ALÉRGENOS: Leche y derivados, huevo ,cereales que contengan gluten, sulfitos. EMBALAJE: La tarta entera se presenta en caja de cartón con ventana CONSERVACIÓN: Refrigerada entre 0-5 grados. Se puede congelar. VIDA ÚTIL: Consumo preferente 10 días. Congelada, 3 meses Aviso Legal Política de Cookies Política de privacidad Las Tartas de Julita - 2024 Diseñado por codeados.com", "profundidad": 3},
{"url": "https://www.lastartasdejulita.es/tarta/kit-kat/", "html": "Tiendas Carta F.A.Q Envía tu CV Kit Kat DATOS DEL FABRICANTE NOMBRE: Las Tartas de Julita SL CIF: B16364374 DIRECCIÓN: C Periodista Asunción Valdés, 5. Alicante CP: 03540 DATOS DEL PRODUCTO PEQUEÑA: 8 porciones 20 cm diámetro 1,3 kg aproximadamente GRANDE: 16 porciones (En porciones de venta individual en tienda, sacamos 8 de esta, grandes) 28 cm diámetro 2,4 kg aproximadamente DESCRIPCIÓN Tarta de queso cremosa con sabor a kit kat sobre base de galleta oreo y recubierta con crema kit kat, huesios troceados y chocolatina kit kat. INGREDIENTES: Galleta Oreo : azúcar, grasa vegetal, cacao en polvo,esencia de vainilla,lecitina y soja. Queso Crema : Leche pasteurizada de vaca, nata pasteurizada de vaca, sal, estabilizantes (goma garrofín y carragenano), conservador (ácido sórbico) y fermentos lácticos. Crema Kit Kat : azúcar, aceite y grasa vegetal, (girasol,shea), leche desnatada en polvo, trocitos de galleta, , lactosa, proteínas de leche, extracto de malta, cebada ,sal, carbonato de sodio, suero de leche en polvo, cacao desgrasado en polvo,, pasta de cacao,, aroma natural de vainilla. Puede contener soja, almendras, avellanas y pistachos. Huesitos: Chocolate con leche, Azúcar, Manteca de cacao, Leche desnatada en polvo, Pasta de cacao, Lactosuero en polvo (leche), Cacao desgrasado, Pasta de avellanas, Harina de arroz, Emulgente: lecitina(soja), Gasificante. bicarbonato de sodio, Sal y aromas. Puede contener: almendras y mostaza, Cacao. Kit Kat: leche desnatada en polvo, azúcar, agua, harina de trigo, grasas y aceites vegetales(coco, girasol), jarabe de glucosa, suero lácteo, leche desnatada en polvo, cacao magro, pasta de cacao, manteca de cacao, grasas vegetales8 palma, shea), emulgentes(lecitinas, soja), materia grasa láctea anhidra, , leche condensada(leche, azúcar). Nata, Huevos y Azúcar DECLARACIÓN DE ALÉRGENOS: Leche y derivados, huevo y derivados, frutos secos (avellana), cereales que contengan gluten, sulfitos, trazas de soja, trazas de cacahuete y trazas de otros frutos de cáscara. EMBALAJE: La tarta entera se presenta en caja de cartón con ventana CONSERVACIÓN: Refrigerada entre 0-5 grados. Se puede congelar. VIDA ÚTIL: Consumo preferente 10 días. Congelada, 3 meses Aviso Legal Política de Cookies Política de privacidad Las Tartas de Julita - 2024 Diseñado por codeados.com", "profundidad": 3},
{"url": "https://www.lastartasdejulita.es/tarta/pistacho/", "html": "Tiendas Carta F.A.Q Envía tu CV Pistacho DATOS DEL FABRICANTE NOMBRE: Las Tartas de Julita SL CIF: B16364374 DIRECCIÓN: C Periodista Asunción Valdés, 5. Alicante CP: 03540 DATOS DEL PRODUCTO PEQUEÑA: 8 porciones 20 cm diámetro 1,3 kg aproximadamente GRANDE: 16 porciones (En porciones de venta individual en tienda, sacamos 8 de esta, grandes) 28 cm diámetro 2,4 kg aproximadamente DESCRIPCIÓN: Tarta de queso cremosa con sabor a pistacho sobre base de galleta y recubierta con crema de pistacho y pistachos enteros INGREDIENTES: Galleta María : Harina de trigo, Azúcar, Jarabe de glucosa y fructosa, Cuétara oleoequilibre, (aceites vegetales de girasol alto oleico y palma), sal, Gasificantes (bicarbonatos sódico y amónico), Emulgente (lecitina), Aromas, Agente de tratamiento de la harina(metalbisufito sódico) y colorante: E 150d (sulfitos). PUEDE CONTENER huevo, leche, soja. Crema de Pistacho : Azúcar, aceite y grasas vegetales (girasol, soja, colza, palmito, palma), Pistacho, Leche desnatada en polvo, suero de leche en polvo, lactosa, emulsionante (E322 lecitina), aroma (vainilla), colorantes: clorofililla rameica y cúrcuma. Puede contener cereales, soja, huevo, mostaza, otros frutos secos y lúpulos. Queso crema : Leche pasteurizada de vaca, nata pasteurizada de vaca, sal, estabilizantes (goma garrofín y carragenano), conservador (ácido sórbico) y fermentos lácticos. Pistachos Nata, Huevos y Azúcar DECLARACIÓN DE ALÉRGENOS: Leche y derivados, huevo y derivados, frutos secos , cereales que contengan gluten, sulfitos, trazas de soja, y trazas de otros frutos de cáscara. EMBALAJE: La tarta entera se presenta en caja de cartón con ventana CONSERVACIÓN: Refrigerada entre 0-5 grados. Se puede congelar. VIDA ÚTIL: Consumo preferente 10 días. Congelada, 3 meses Aviso Legal Política de Cookies Política de privacidad Las Tartas de Julita - 2024 Diseñado por codeados.com", "profundidad": 3},
{"url": "https://www.lastartasdejulita.es/tienda/elche/", "html": "Tiendas Carta F.A.Q Envía tu CV Las Tartas de Julita en: Elche Carrer Porta Oriola, 13, 03203 Elx, Alicante Llegar con Google Maps Aviso Legal Política de Cookies Política de privacidad Las Tartas de Julita - 2024 Diseñado por codeados.com", "profundidad": 3},
{"url": "https://www.lastartasdejulita.es/tienda/murcia/", "html": "Tiendas Carta F.A.Q Envía tu CV Las Tartas de Julita en: Murcia Blvr. Cetina, Local 21, 30003 Murcia Llegar con Google Maps Aviso Legal Política de Cookies Política de privacidad Las Tartas de Julita - 2024 Diseñado por codeados.com", "profundidad": 3},
{"url": "https://www.lastartasdejulita.es/blog/", "html": "Tiendas Carta F.A.Q Envía tu CV Blog MUY PRONTO Aviso Legal Política de Cookies Política de privacidad Las Tartas de Julita - 2024 Diseñado por codeados.com", "profundidad": 2},
{"url": "https://www.lastartasdejulita.es/tienda/alicante-centro/", "html": "Tiendas Carta F.A.Q Envía tu CV Las Tartas de Julita en: Alicante Centro Carrer Portugal, 33 (Av. Maisonnave), 03003 Alicante Llegar con Google Maps Aviso Legal Política de Cookies Política de privacidad Las Tartas de Julita - 2024 Diseñado por codeados.com", "profundidad": 3},
{"url": "https://www.lastartasdejulita.es/tienda/san-juan-playa/", "html": "Tiendas Carta F.A.Q Envía tu CV Las Tartas de Julita en: San Juan Playa Carrer Periodista Asunción Valdés, 5, 03540 Alicante Llegar con Google Maps Aviso Legal Política de Cookies Política de privacidad Las Tartas de Julita - 2024 Diseñado por codeados.com", "profundidad": 3},
{"url": "https://www.lastartasdejulita.es/politica-de-privacidad/", "html": "Tiendas Carta F.A.Q Envía tu CV Política de privacidad LAS TARTAS DE JULITA, S.L (en adelante, el responsable del tratamiento), asume la máxima responsabilidad y compromiso con el establecimiento, implementación y mantenimiento de la presente Política de Protección de Datos, garantizando la mejora continua del responsable del tratamiento con el objetivo de alcanzar la excelencia en relación con el cumplimiento del Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos y por el que se deroga la Directiva 95/46/CE (Reglamento general de protección de datos) (DOUE L 119/1, 04-05-2016), y de la normativa española de protección de datos de carácter personal (Ley Orgánica, legislación sectorial específica y sus normas de desarrollo). La Política de Protección de Datos de LAS TARTAS DE JULITA, S.L descansa en el principio de responsabilidad proactiva, según el cual el responsable del tratamiento es responsable del cumplimiento del marco normativo y jurisprudencial que gobierna dicha Política, y es capaz de demostrarlo ante las autoridades de control competentes. En tal sentido, el responsable del tratamiento se regirá por los siguientes principios que deben servir a todo su personal como guía y marco de referencia en el tratamiento de datos personales: Protección de datos desde el diseño: el responsable del tratamiento aplicará, tanto en el momento de determinar los medios de tratamiento como en el momento del propio tratamiento, medidas técnicas y organizativas apropiadas, concebidas para aplicar de forma efectiva los principios de protección de datos, como la minimización de datos, e integrar las garantías necesarias en el tratamiento. Protección de datos por defecto: el responsable del tratamiento aplicará las medidas técnicas y organizativas apropiadas con miras a garantizar que, por defecto, solo sean objeto de tratamiento los datos personales que sean necesarios para cada uno de los fines específicos del tratamiento. Protección de datos en el ciclo de vida de la información: las medidas que garanticen la protección de los datos personales serán aplicables durante el ciclo completo de la vida de la información. Licitud, lealtad y transparencia: los datos personales serán tratados de manera lícita, leal y transparente en relación con el interesado. Limitación de la finalidad: los datos personales serán recogidos con fines determinados, explícitos y legítimos, y no serán tratados ulteriormente de manera incompatible con dichos fines. Minimización de datos: los datos personales serán adecuados, pertinentes y limitados a lo necesario en relación con los fines para los que son tratados. Exactitud: los datos personales serán exactos y, si fuera necesario, actualizados; se adoptarán todas las medidas razonables para que se supriman o rectifiquen sin dilación los datos personales que sean inexactos con respecto a los fines para los que se tratan. Limitación del plazo de conservación: los datos personales serán mantenidos de forma que se permita la identificación de los interesados durante no más tiempo del necesario para los fines del tratamiento de los datos personales. Integridad y confidencialidad: los datos personales serán tratados de tal manera que se garantice una seguridad adecuada de los datos personales, incluida la protección contra el tratamiento no autorizado o ilícito y contra su pérdida, destrucción o daño accidental, mediante la aplicación de medidas técnicas u organizativas apropiadas. Información y formación: una de las claves para garantizar la protección de los datos personales es la formación e información que se facilite al personal involucrado en el tratamiento de los mismos. Durante el ciclo de vida de la información, todo el personal con acceso a los datos será convenientemente formado e informado acerca de sus obligaciones en relación con el cumplimiento de la normativa de protección de datos. La Política de Protección de Datos de LAS TARTAS DE JULITA, S.L es comunicada a todo el personal responsable del tratamiento y puesta a disposición de todas las partes interesadas. En su consecuencia, la presente Política de Protección de Datos involucra a todo el personal del responsable del tratamiento, que debe conocerla y asumirla, considerándola como propia, siendo cada miembro responsable de aplicarla y de verificar las normas de protección de datos aplicables a su actividad, así como identificar y aportar las oportunidades de mejora que considere oportunas con el objetivo de alcanzar la excelencia en relación con su cumplimiento. Esta Política será revisada por la Dirección de LAS TARTAS DE JULITA, S.L tantas veces como se considere necesario, para adecuarse, en todo momento, a las disposiciones vigentes en materia de protección de datos de carácter personal. Aviso Legal Política de Cookies Política de privacidad Las Tartas de Julita - 2024 Diseñado por codeados.com", "profundidad": 2},
{"url": "https://www.lastartasdejulita.es/politica-de-cookies/", "html": "Tiendas Carta F.A.Q Envía tu CV Política de Cookies Bienvenida/o a la POLÍTICA DE COOKIES de la página web de la entidad LAS TARTAS DE JULITA, S.L., Sociedad Unipersonal, con con CIF número B- 16364374, donde te explicaremos en un lenguaje claro y sencillo todas las cuestiones necesarias para que puedas tener el control sobre ellas en base a tus decisiones personales. ¿QUÉ SON LAS COOKIES Y PARA QUÉ LAS USAMOS? Una cookie o galleta informática es un pequeño archivo de información que se guarda en tu ordenador, “smartphone” o tableta cada vez que visitas nuestra página web. En principio, una cookie es inofensiva: no contiene virus, troyanos, gusanos, etc. que puedan dañar tu terminal, pero sí tiene cierto impacto sobre tu derecho a la protección de tus datos personales, pues recoge determinada información concerniente a tu persona (hábitos de navegación, identidad, preferencias, etc.). Es por ello que, en base a lo establecido en la normativa aplicable (LSSI y normativa vigente de protección de datos personales), la activación de determinados tipos de cookies necesitará de tu autorización previa. Antes de ello, te daremos alguna información adicional que te ayudará a una mejor toma de decisiones al respecto: Las cookies pueden ser de varios tipos en función de su finalidad: Las cookies técnicas son necesarias para que nuestra página web pueda funcionar, no necesitan de tu autorización y son las únicas que tenemos activadas por defecto. El resto de las cookies sirven para mejorar nuestra página, para personalizarla en base a tus preferencias, o para poder mostrarte publicidad ajustada a tus búsquedas, gustos e intereses personales. Puedes aceptar todas estas cookies pulsando el botón ACEPTAR o configurarlas o rechazar su uso clicando en el apartado CONFIGURACIÓN DE COOKIES . Algunas cookies son nuestras (las denominaremos cookies propias ) y otras pertenecen a empresas externas que prestan servicios para nuestra página web (las denominaremos cookies de terceros : un ejemplo podrían ser las cookies de proveedores externos como Google). En este sentido, es importante que sepas que algunos de dichos proveedores externos pueden estar ubicados fuera de España. A nivel mundial, no todos los países tienen un mismo nivel de protección de datos, existiendo algunos países más seguros que otros (por ejemplo, la Unión Europea es un entorno seguro para tus datos). Nuestra política es recurrir a proveedores confiables que, con independencia de que se encuentren o no ubicados en la Unión Europea, hayan adoptado las garantías adecuadas para la protección de tu información personal. No obstante, en el apartado denominado ¿QUÉ TIPO DE COOKIES SE UTILIZAN ACTUALMENTE EN NUESTRA PÁGINA WEB? , puedes consultar las distintas Políticas de privacidad y protección de datos de cada uno de los referidos proveedores externos, a fin de tomar una decisión consciente sobre la activación o no de las cookies de terceros que utiliza nuestra página web Finalmente, indicarte que, en función del plazo de tiempo que permanecen activas, las cookies pueden ser de dos tipos: Cookies de sesión: expiran automáticamente cuando terminas la sesión en tu ordenador, “smartphone” o tableta. Suelen emplearse para conservar la información necesaria mientras se te presta un servicio en una sola ocasión. Cookies persistentes: permanecen almacenadas en tu ordenador, “smartphone” o tableta durante un periodo determinado, que puede variar desde unos minutos hasta varios años. ¿QUÉ TIPO DE COOKIES PODEMOS UTILIZAR EN NUESTRA PÁGINA WEB? Google Analytics (Analytics 4) Tipo: Análisis de datos Finalidad: Recopilar estadísticas de uso y análisis de tráfico para mejorar la experiencia del usuario. Puedes activar o desactivar estas cookies marcando la casilla correspondiente. Cloudflare JS CDN Tipo: Content Delivery Network (CDN) Finalidad: Acelerar la entrega de contenido y mejorar la seguridad del sitio web. Google Code CDN Tipo: Content Delivery Network (CDN) Finalidad: Entrega rápida de contenido y recursos de Google. Google Fonts Tipo: CDN de fuentes tipográficas Finalidad: Proporcionar tipografías personalizadas para mejorar la experiencia visual del sitio. Google Maps Tipo: Integración de mapas Finalidad: Mostrar mapas interactivos y proporcionar servicios de localización en el sitio web. UNPKG Tipo: Content Delivery Network (CDN) Finalidad: Distribuir paquetes de código y recursos externos de manera rápida. Las cookies esenciales permiten funciones básicas como la seguridad, la verificación de la identidad y la administración de la red. Estas cookies no pueden ser desactivadas . ¿QUÉ PUEDES HACER CON LAS COOKIES? Cuando accedes por primera vez a nuestra página web, se te muestra una ventana en la que te informamos que las cookies pueden ser de varios tipos: Las cookies técnicas son necesarias para que nuestra página web pueda funcionar, no necesitan de tu autorización y son las únicas que tenemos activadas por defecto. El resto de cookies sirven para mejorar nuestra página, para personalizarla en base a tus preferencias, o para poder mostrarte publicidad ajustada a tus búsquedas, gustos e intereses personales. Ten en cuenta que rechazar las cookies puede afectar a tu experiencia de compra . Para más información puedes consultar nuestra Política de cookies Informarte también que, una vez que hayas activado cualquier tipo de cookies, tienes la posibilidad de desactivarlas en el momento que desees, con el simple paso de desmarcar la casilla correspondiente en el apartado CONFIGURACIÓN DE COOKIES de nuestra página web. Siempre será tan sencillo para ti activar nuestras cookies propias como desactivarlas. Recordarte asimismo que, a través de la configuración de tu navegador, puedes bloquear o alertar de la presencia de cookies, si bien dicho bloqueo puede afectar al correcto funcionamiento de las distintas funcionalidades de nuestra página web en el caso de las cookies técnicas necesarias. Por último, indicarte que, si activas cookies de terceros (empresas externas que prestan servicios para nuestra página web) y posteriormente deseas desactivarlas, podrás hacerlo de dos formas: usando las herramientas de desactivación de cookies de tu navegador o a través de los propios sistemas habilitados por dichos proveedores externos. Para que te sea mucho más fácil, a continuación, te relacionamos una serie de enlaces a las pautas de desactivación de cookies de los navegadores de uso común: Google Chrome. Mozilla Firefox. Internet Explorer. Safari. Safari para IOS (iPhone y iPad). Google Chrome para Android. Google Chrome para IPhone y IPad. Última actualización: 14 de noviembre de 2024 Aviso Legal Política de Cookies Política de privacidad Las Tartas de Julita - 2024 Diseñado por codeados.com", "profundidad": 2},
{"url": "https://www.lastartasdejulita.es/aviso-legal/", "html": "Tiendas Carta F.A.Q Envía tu CV Aviso Legal Introducción. El USUARIO se compromete a utilizar el sitio web de conformidad con la Ley, con la moral y buenas costumbres generalmente aceptadas y con el orden público, respondiendo frente a, LAS TARTAS DE JULITA S.L , o frente a terceros de cualesquiera daños y perjuicios que pudieran causarse como consecuencia del incumplimiento de dicha obligación. El USUARIO se abstendrá de utilizar el sitio web con fines o efectos ilícitos, lesivos de los derechos e intereses de terceros, o que de cualquier forma puedan dañar, inutilizar, sobrecargar o deteriorar el sitio web o el servidor en la que está alojada, o impedir su normal utilización o disfrute. En especial LAS TARTAS DE JULITA S.L , no permite la distribución, gestión o comunicación de contenidos que deterioren la calidad del servicio, prohibiendo así la introducción de contenidos: -Que atenten contra los derechos fundamentales de las personas, falten a la cortesía en la red, molesten o puedan generar opiniones negativas en nuestros usuarios o terceros y, en general, cualesquiera contenidos que LAS TARTAS DE JULITA S.L , considere no apropiados. -Que contravengan los principios de legalidad, honradez, responsabilidad, protección de la dignidad humana, protección de menores, protección del orden público, la protección de la vida privada, la protección del consumidor y los derechos de propiedad intelectual e industrial. En cumplimiento de la Ley 34/2002 de Servicios de la Sociedad de La Información y del Comercio Electrónico (LSSICE), te informamos que la titularidad del dominio de nuestra tienda virtual, www.lastartasdejulita.es corresponde a LAS TARTAS DE JULITA S.L, con CIF número B- 16364374. Para cualquier consulta, puede contactarse con el e-mail: protecciondedatos@lastartasdejulita.es o en el siguiente WhatsApp: 655413964 LAS TARTAS DE JULITA, S.L. consta inscrita en el Registro Mercantil de Alicante tomo 4658, folio 166, sección 1, hoja número A-191254 inscripción 1ª. Este comerciante se compromete a no permitir ninguna transacción que sea ilegal, o se considere por las marcas de tarjetas de crédito o el banco adquiriente, que pueda o tenga el potencial de dañar la buena voluntad de los mismos o influir de manera negativa en ellos. Las siguientes actividades están prohibidas en virtud de los programas de las marcas de tarjetas: la venta u oferta de un producto o servicio que no sea de plena conformidad con todas las leyes aplicables al Comprador, Banco Emisor, Comerciante, Titular de la tarjeta, o tarjetas. USUARIOS Con el acceso, navegación y/o uso de este portal (LAS TARTAS DE JULITA S.L), se acepta las condiciones de uso que se exponen en el presente documento. La utilización del Portal atribuye la condición de usuario del mismo (en adelante, «usuario») e implica la aceptación plena y sin reservas de todas y cada una de las disposiciones incluidas en este mismo de esta «tienda online» en el momento mismo en que el Usuario acceda al Portal. Debiendo ser leídas y aceptadas cada vez que utilice este Portal, ya que éste puede sufrir modificaciones. El usuario también ha de leer atentamente las correspondientes Condiciones Particulares y aceptar en su caso si fueran igualmente de aplicación las condiciones generales de contratación y otras normativas complementarias vigentes. A través del Portal, la «tienda online» facilita a los usuarios el acceso y la utilización de diversos servicios y contenidos (en adelante, los «Servicios») puestos a disposición por la misma o por terceros. USO DEL PORTAL www.lastartasdejulita.es proporciona información diversa sobre los productos comercializados (en adelante «contenidos») pertenecientes a LAS TARTAS DE JULITA S.L, asumiendo el usuario la responsabilidad sobre el uso del portal. En caso de querer el usuario realizar un pedido, lo deberá hacer como invitado, no existiendo la posibilidad de registrarse en esta web. Y en este caso deberá facilitar información sobre sus datos personales identificativos siendo esta veraz y lícita. Así mismo, si el usuario participa en chats, foros, blogs o comentarios de noticias, se compromete a no manifestar comentarios que vulneren la dignidad de las personas, por entenderse éstos discriminatorios, vejatorios, racistas, xenófobos, pornográficos, etc. Y en consecuencia serán retirados a discreción del titular de este portal. No siendo en ningún caso, LAS TARTAS DE JULITA S.L responsable de las opiniones emitidas por los usuarios en esta web. Quedando igualmente prohibida la introducción o difusión de virus informáticos o cualquier otro sistema físico o lógico susceptibles de provocar daños al portal. Exoneración de responsabilidad. LAS TARTAS DE JULITA S.L, únicamente responderá de los daños que el usuario pueda sufrir como consecuencia de la utilización del sitio web, cuando dichos daños le sean directamente imputables. Igualmente, LAS TARTAS DE JULITA S.L , se exime de cualquier responsabilidad por los daños y perjuicios de cualquier naturaleza que puedan deberse, con carácter meramente enunciativo y no limitativo, a (i) la presencia de virus u otros elementos lesivos en la página web, o páginas webs a las que se pueda tener acceso a través de los links establecidos en aquélla que puedan producir alteraciones en el sistema informático; (ii) interferencias, omisiones, interrupciones, averías y/o desconexiones en el funcionamiento operativo de este sistema electrónico o en los aparatos y equipos informáticos de los USUARIOS, motivadas por causas ajenas a LAS TARTAS DE JULITA S.L , que impidan o retrasen la prestación de los servicios o la navegación por el sistema; (iii) retrasos o bloqueos en el uso causados por deficiencias o sobrecargas de Internet o en otros sistemas electrónicos; (iv) que puedan ser causados por terceras personas mediante intromisiones ilegítimas fuera del control del sitio web y que no sean atribuibles a LAS TARTAS DE JULITA S.L ,; (v) la imposibilidad de dar el servicio o permitir el acceso por causas no imputables a LAS TARTAS DE JULITA S.L , debidas al USUARIO, a terceros, o a supuestos de fuerza mayor. El USUARIO, en el momento del uso del sitio web, reconoce que técnicamente no es posible lograr una disponibilidad de la web al 100%. Sin embargo, LAS TARTAS DE JULITA S.L trata de esforzarse por mantener disponible el sitio web de la forma más constante posible. Especialmente, por razones de mantenimiento, seguridad o capacidad, así como a causa de acontecimientos sobre los que no pueda influir, LAS TARTAS DE JULITA S.L (por ejemplo, anomalías de redes públicas de comunicación, cortes de electricidad, etc.), pueden producirse breves anomalías o la suspensión pasajera de los servicios de LAS TARTAS DE JULITA S.L. Utilización de hiperenlaces. En cuanto a las informaciones y contenidos incluidos en el sitio web o a los que pudiera tenerse acceso como consecuencia de los enlaces o hiperenlaces (links o hiperlinks) establecidos en la misma, LAS TARTAS DE JULITA S.L no garantiza, en modo alguno, ni el acceso en un momento determinado a tales informaciones y contenidos, ni su exactitud, ni su actualidad o actualización, ni su idoneidad o utilidad para los fines del USUARIO, no haciéndose responsable de los daños y perjuicios de cualquier naturaleza que puedan deberse a la transmisión, difusión, almacenamiento, puesta a disposición, recepción, obtención o acceso a los contenidos incluidos en el sitio web o aquellas a las que se tenga acceso como consecuencia de los links establecidos en la misma. La página que establezca el enlace deberá cumplir fielmente con la Ley y no podrá en ningún caso disponer o enlazar con contenidos propios o de terceros que: (i) sean ilícitos, nocivos o contrarios a la moral y a las buenas costumbres (pornográficos, violentos, racistas, etc); (ii) induzcan o puedan inducir en el USUARIO la falsa concepción de que LAS TARTAS DE JULITA S.L , suscribe, respalda, se adhiere o de cualquier manera apoya, las ideas, manifestaciones o expresiones, lícitas o ilícitas, del remitente; (iii) resulten inapropiados o no pertinentes con la actividad de LAS TARTAS DE JULITA S.L , en atención al lugar, contenidos y temática del sitio web del remitente. Igualmente, el USUARIO se abstendrá de incluir en el sitio web cualquier hiperenlace (en adelante, «link») dirigido a una página web que contenga información o contenidos ilícitos, contrarios a la moral y buenas costumbres generalmente aceptadas, y al orden público. PROPIEDAD INTELECTUAL E INDUSTRIAL LAS TARTAS DE JULITA S.L posee todos los derechos de propiedad intelectual e industrial de la misma, así como de sus logotipos, diseños, quedando reservados todos los derechos de uso. Conforme al Real Decreto Legislativo 1/1996, de 12 de abril, por el que se aprueba el texto refundido de la Ley de Propiedad Intelectual, regularizando, aclarando y armonizando las disposiciones legales vigentes sobre la materia. Quedando prohibida la reproducción, distribución de la totalidad o parte de los contenidos de esta web con fines comerciales, en cualquier soporte o por medio técnico, sin autorización de LAS TARTAS DE JULITA S.L .Igualmente se reserva el derecho a realizar los cambios que se estimen oportunos, a suprimir o añadir contenidos al portal. En caso de que se dispusieran enlaces o hipervínculos a otros sitios de internet, LAS TARTAS DE JULITA S.L no se hace responsable ni controlará los contenidos de los mismos. DERECHO DE EXCLUSIÓN LAS TARTAS DE JULITA S.L se reserva el derecho a denegar o retirar el derecho de acceso al portal o a sus servicios, sin mediar preaviso, a instancias propias o de un tercero para el usuario que incumpla las condiciones generales de uso del portal. DURACIÓN Y TERMINACIÓN La prestación del servicio del Portal y de los demás Servicios tiene, en principio, una duración indefinida. LAS TARTAS DE JULITA S.L está autorizado para dar por terminada o suspender la prestación del servicio del Portal y/o de cualquiera de los Servicios en cualquier momento, sin perjuicio de lo que se hubiere dispuesto al respecto en las correspondientes Condiciones Particulares. LEGISLACIÓN Y JURISDICCIÓN APLICABLES www.lastartasdejulita.es es la tienda en Internet de LAS TARTAS DE JULITA S.L, que presta sus servicios de comercialización de productos de repostería. Esta tienda online no vende pedidos de productos que contradigan la legislación vigente. Además de por la normativa referenciada en este documento, LAS TARTAS DE JULITA S.L y usuario acudirán en caso de conflicto a los Juzgados y Tribunales de Alicante. Última actualización: 14 de noviembre de 2024 Aviso Legal Política de Cookies Política de privacidad Las Tartas de Julita - 2024 Diseñado por codeados.com", "profundidad": 2},
{"url": "https://www.lastartasdejulita.es/realizar-encargo/", "html": "Tiendas Carta F.A.Q Envía tu CV Realizar un encargo 1. Tienda 2. Fecha 3. Sabor 4. Datos Selecciona Tienda San Juan Playa Alicante Centro Elche Murcia Fecha de recogida Tiendas abiertas de 10 a 20h todos los días Lunes 30 de junio Martes 01 de julio Miércoles 02 de julio Jueves 03 de julio Viernes 04 de julio Sábado 05 de julio Domingo 06 de julio Lunes 07 de julio Martes 08 de julio Miércoles 09 de julio Jueves 10 de julio Viernes 11 de julio Sábado 12 de julio Domingo 13 de julio Lunes 14 de julio Martes 15 de julio Miércoles 16 de julio Jueves 17 de julio Viernes 18 de julio Sábado 19 de julio O selecciona una fecha más lejana... Sobre alérgenos: Puede contener trazas, no apto para celíacos. Las tartas sin gluten están hechas con ingredientes sin gluten pero comparte obrador. Toppings y extras: Puedes dejarnos en los comentarios siguientes si deseas algún Topping o extras, siempre en función de la disponibilidad, trataremos de dejar la tarta a tu gusto. En el que caso de que añadas algo precio que refleja esta web es sobre la tarta base puede variar cuando vayas a recoger el encargo en función de los añadidos. Sabores disponibles y tamaños He terminado la selección, ir abajo para continuar Xuscón de Reyes de Pistacho (Ver ficha) Único · 35€ Xuscón de Reyes de Lotus (Ver ficha) Único · 35€ Xuscón de Reyes de Kinder (Ver ficha) Único · 35€ Cereza Amarena y Oreo Blanco (incluye una rosa) (Ver ficha) Grande · 47€ Pequeña · 32€ PAPARAJOTE (solo en Murcia) (Ver ficha) Grande · 45€ Pequeña · 30€ Suchard (Ver ficha) Grande · 47€ Pequeña · 32€ Panettone (Ver ficha) Grande · 50€ Pequeña · 35€ Cookiecake Nocilla Negra y Suchard Oreo (Ver ficha) Grande · 42€ Pequeña · 27€ Cookiecake Nocilla Blanca con Choco Turrón Jungly (Ver ficha) Grande · 42€ Pequeña · 27€ Queso Clásica (Ver ficha) Grande · 42€ Pequeña · 27€ Tostarica con Nocilla Blanca (Ver ficha) Grande · 40€ Pequeña · 25€ Tostarica con Nocilla Negra (Ver ficha) Grande · 40€ Pequeña · 25€ Lotus (Ver ficha) Grande · 42€ Pequeña · 27€ Kinder Bueno (Ver ficha) Grande · 42€ Pequeña · 27€ Happy Hippo (Ver ficha) Grande · 45€ Pequeña · 30€ Galleta Dinosaurus (Ver ficha) Grande · 42€ Pequeña · 27€ Chocolate Blanco y DONETTES (Ver ficha) Grande · 45€ Pequeña · 30€ Pistacho (Ver ficha) Grande · 47€ Pequeña · 32€ Pantera Rosa (Ver ficha) Grande · 47€ Pequeña · 32€ Kit Kat (Ver ficha) Grande · 45€ Pequeña · 30€ Oreo (Ver ficha) Grande · 40€ Pequeña · 25€ Cereales con leche (Mercadona) (Ver ficha) Grande · 40€ Pequeña · 25€ Galleta Príncipe (Ver ficha) Grande · 40€ Pequeña · 25€ Dulce de leche y LOTUS en topping (Ver ficha) Grande · 42€ Pequeña · 27€ Huesitos (Ver ficha) Grande · 45€ Pequeña · 30€ Caramelo salado y twix (Ver ficha) Grande · 47€ Pequeña · 32€ Tigretón (Ver ficha) Grande · 47€ Pequeña · 32€ Turrón (Ver ficha) Grande · 47€ Pequeña · 32€ Simpson y Colacao (Ver ficha) Grande · 45€ Pequeña · 30€ Jungly (Ver ficha) Grande · 45€ Pequeña · 30€ Ferrero Rocher (Ver ficha) Grande · 47€ Pequeña · 32€ Cookiecake Nutella (Ver ficha) Grande · 40€ Pequeña · 25€ Cookiecake Nocilla Blanca y Oreo (Ver ficha) Grande · 40€ Pequeña · 25€ Cookiecake Dulce de Leche y Lotus (Ver ficha) Grande · 40€ Pequeña · 25€ Julicake (Ver ficha) Grande · 42€ Pequeña · 27€ Lemon Pie (Ver ficha) Grande · 47€ Pequeña · 32€ De La Abuela (Ver ficha) Grande · 45€ Pequeña · 30€ Reeses NEGROS (Ver ficha) Grande · 47€ Pequeña · 32€ Dulce de leche y COCO en topping (Ver ficha) Grande · 42€ Pequeña · 27€ Chocolate Blanco y Almendra (Ver ficha) Grande · 45€ Pequeña · 30€ Reeses BLANCOS (Ver ficha) Grande · 47€ Pequeña · 32€ Polvorón (Ver ficha) Grande · 42€ Pequeña · 27€ Clásica Sin Gluten (Puede Contener Trazas) (Ver ficha) Grande · 42€ Pequeña · 27€ Queso Azul Sin Gluten (Puede Contener Trazas) (Ver ficha) Grande · 42€ Pequeña · 27€ Pistacho Sin Gluten (Puede Contener Trazas) (Ver ficha) Grande · 47€ Pequeña · 32€ Chocolate Blanco y Almendra Sin Gluten(Puede Contener Trazas) (Ver ficha) Grande · 45€ Pequeña · 30€ Turrón Sin Gluten (Puede Contener Trazas) (Ver ficha) Grande · 47€ Pequeña · 32€ Natillas (Ver ficha) Grande · 47€ Pequeña · 32€ Nocilla Blanca y Oreo (Ver ficha) Grande · 45€ Pequeña · 30€ Napolitana (Ver ficha) Grande · 42€ Pequeña · 27€ Capuchino (Ver ficha) Grande · 47€ Pequeña · 32€ Zanahoria y Mascarpone (Ver ficha) Grande · 47€ Pequeña · 32€ Nutella y Gofre (Ver ficha) Grande · 47€ Pequeña · 32€ Sobaos Pasiegos (Ver ficha) Grande · 40€ Pequeña · 25€ Nutella Con Mollitas (Ver ficha) Grande · 47€ Pequeña · 32€ Choco Flakes (Ver ficha) Grande · 40€ Pequeña · 25€ Brie y Mermelada de Higos (Ver ficha) Grande · 45€ Pequeña · 30€ Castaña y Sésamo Garrapiñado (Ver ficha) Grande · 47€ Pequeña · 32€ Nocilla Blanca y Jungly Blanco (Ver ficha) Grande · 45€ Pequeña · 30€ Mango Mascarpone y Lotus (Ver ficha) Grande · 47€ Pequeña · 32€ Frutos Del Bosque Y Mascarpone (Ver ficha) Grande · 47€ Pequeña · 32€ Chocolate Belga (Ver ficha) Grande · 45€ Pequeña · 30€ Galleta Salada, Doritos Y Cheddar (Ver ficha) Grande · 47€ Pequeña · 32€ De La Abuela (Nocilla Blanca) (Ver ficha) Grande · 45€ Pequeña · 30€ Jungly Blanco (Ver ficha) Grande · 45€ Pequeña · 30€ Milka y Chocobons ( 15% de las ventas para ASPANION) (Ver ficha) Grande · 50€ Pequeña · 35€ Natilla, choco belga, nueces de macadamia y Donuts (Ver ficha) Grande · 50€ Pequeña · 35€ Chocolate con Churros (Ver ficha) Grande · 45€ Pequeña · 30€ Torrija de Juanfran Asencio (Ver ficha) Grande · 47€ Pequeña · 32€ Turrón con Toña (Ver ficha) Grande · 47€ Pequeña · 32€ Nutella con Toña (Ver ficha) Grande · 47€ Pequeña · 32€ Chocolate Dubai (Ver ficha) Grande · 50€ Pequeña · 35€ Cookiecake Plátano y Crema de Cacahuete (Ver ficha) Grande · 40€ Pequeña · 25€ Matcha y Choco Blanco con Sésamo Garrapiñado (Ver ficha) Grande · 45€ Pequeña · 30€ Matacha y Choco Blanco con Pistacho Garrapiñado (Ver ficha) Grande · 50€ Pequeña · 35€ Cookiecake Plátano, Choco Belga y Coco (Ver ficha) Grande · 40€ Pequeña · 25€ Capuchino Caramelo (Ver ficha) Grande · 47€ Pequeña · 32€ Nocilla Blanca, Avellana y Gofre (Ver ficha) Grande · 47€ Pequeña · 32€ Cookiecake Chocolate Dubai (Ver ficha) Grande · 50€ Pequeña · 35€ Chocolate Dubai (versión chocolate blanco) (Ver ficha) Grande · 50€ Pequeña · 35€ Brie con Mermelada de Higos y Brevas (Ver ficha) Grande · 47€ Pequeña · 32€ Clásica con Reducción de Moscatel de Alicante y Uva (Ver ficha) Grande · 50€ Pequeña · 35€ Red Velvet (nuestra versión) (Ver ficha) Grande · 47€ Pequeña · 32€ Raffaello (Ver ficha) Grande · 47€ Pequeña · 32€ Queso Azul (Ver ficha) Grande · 42€ Pequeña · 27€ Añade comentarios sobre el encargo, extras, intolerancias... En la siguiente pantalla tendrás que añadir datos de contacto, no hace falta que los añadas aquí Listo, añadir mis datos y confirmar encargo Revisa tu pedido ¿Tienes algún cupón? APLICAR Datos de contacto Nombre Teléfono Correo electrónico Debes aceptar lo términos y condiciones Todos los Datos de contacto son obligatorios He leído y acepto la Política de Privacidad He leído y acepto la Política de Prospección comercial y estoy de acuerdo en que se utilicen mis datos para prestar los servicios solicitados/gestión de productos además del envío de comunicaciones comerciales e información sobre promociones CONFIRMAR ENCARGO Fecha no válida Volver Aviso Legal Política de Cookies Política de privacidad Las Tartas de Julita - 2024 Diseñado por codeados.com", "profundidad": 2},
{"url": "https://www.lastartasdejulita.es/tarta/chocolate-blanco-y-almendra/", "html": "Tiendas Carta F.A.Q Envía tu CV Chocolate Blanco y Almendra DATOS DEL FABRICANTE NOMBRE: Las Tartas de Julita SL CIF:B16364374 DIRECCIÓN: C Periodista Asunción Valdés, 5. Alicante CP: 03540 DATOS DEL PRODUCTO PEQUEÑA: 8 porciones 20 cm diámetro 1,3 kg aproximadamente GRANDE: 16 porciones (En porciones de venta individual en tienda, sacamos 8 de esta, grandes) 28 cm diámetro 2,4 kg aproximadamente DESCRIPCIÓN: Tarta de queso cremosa con sabor a chocolate blanco sobre base de galleta y recubierta con chocolate blanco y almendras INGREDIENTES: Galleta María: Harina de trigo, Azúcar, Jarabe de glucosa y fructosa, Cuétara oleoequilibre, (aceites vegetales de girasol alto oleico y palma), sal, Gasificantes (bicarbonatos sódico y amónico), Emulgente (lecitina), Aromas, Agente de tratamiento de la harina(metalbisufito sódico) y colorante:E 150d (sulfitos). PUEDE CONTENER huevo, leche, soja. Nocilla Blanca : Azúcar, Aceite de girasol, Sólidos lácteos, Leche desnatada en polvo, Manteca de cacao, Avellanas, Emulgentes (E476,Lecitina de soja), Aromas, Puede contener otros frutos de cáscara Almendras Queso Crema : leche pasteurizada de vaca, nata pasteurizada de vaca, sal, estabilizantes (goma garrofín y carragenano), conservador (ácido sórbico) y fermentos lácticos Almendras Nata, Huevos y Azúcar DECLARACIÓN DE ALÉRGENOS: Leche y derivados, huevo y derivados, frutos secos (avellana), cereales que contengan gluten, sulfitos, trazas de soja, trazas de cacahuete y trazas de otros frutos de cáscara. EMBALAJE: La tarta entera se presenta en caja de cartón con ventana CONSERVACIÓN: Refrigerada entre 0-5 grados. Se puede congelar. VIDA ÚTIL: Consumo preferente 10 días. Congelada, 3 meses. Aviso Legal Política de Cookies Política de privacidad Las Tartas de Julita - 2024 Diseñado por codeados.com", "profundidad": 3},
{"url": "https://www.lastartasdejulita.es/tarta/galleta-dinosaurus/", "html": "Tiendas Carta F.A.Q Envía tu CV Galleta Dinosaurus DATOS DEL FABRICANTE NOMBRE: Las Tartas de Julita SL CIF: B16364374 DIRECCIÓN: C Periodista Asunción Valdés, 5. Alicante CP: 03540 DATOS DEL PRODUCTO PEQUEÑA: 8 porciones 20 cm diámetro 1,3 kg aproximadamente GRANDE: 16 porciones (En porciones de venta individual en tienda, sacamos 8 de esta, grandes) 28 cm diámetro 2,4 kg aproximadamente DESCRIPCIÓN: Tarta de queso cremosa con sabor a galleta Dinosaurus sobre base de galleta Dinosaurus &nbsp; INGREDIENTES: Galleta Dinosaurus : Cereales, (harina de trigo, harina de centeno, almidón dee trigo, salvado de trigo), Azúcar, Aceite de girasol, Sal, Suero lácteo en polvo, gaasificantes (carbonatos de amonio, carbonatos de sodio) Leche desnatada en polvo, Jarabe de glucosa y fructosa, Aromas antioxidantes (E304, E306), Vitaminas (tiamina, riboflamina, niacina, ácido pantoténico, vitamina B6, ácido fólico, vitamina B12). Puede contener mostaza, soja, huevo. Queso Crema: leche pasteurizada de vaca, nata pasteurizada de vaca, sal, estabilizantes (goma garrofín y carragenano), conservador (ácido sórbico) y fermentos lácticos Nata, Huevos y Azúcar DECLARACIÓN DE ALÉRGENOS: Leche y derivados, huevo y derivados, cereales que contengan gluten, sulfitos, trazas de soja. EMBALAJE: La tarta entera se presenta en caja de cartón con ventana CONSERVACIÓN: Refrigerada entre 0-5 grados. Se puede congelar. VIDA ÚTIL: Consumo preferente 10 días. Congelada, 3 meses. Aviso Legal Política de Cookies Política de privacidad Las Tartas de Julita - 2024 Diseñado por codeados.com", "profundidad": 3},
{"url": "https://www.lastartasdejulita.es/tarta/chocolate-blanco-y-almendras/", "html": "Tiendas Carta F.A.Q Envía tu CV Chocolate Blanco y DONETTES DATOS DEL FABRICANTE NOMBRE: Las Tartas de Julita SL CIF: B16364374 DIRECCIÓN: C Periodista Asunción Valdés, 5. Alicante CP: 03540 DATOS DEL PRODUCTO PEQUEÑA: 8 porciones 20 cm diámetro 1,3 kg aproximadamente GRANDE: 16 porciones (En porciones de venta individual en tienda, sacamos 8 de esta, grandes) 28 cm diámetro 2,4 kg aproximadamente DESCRIPCIÓN: Tarta de queso cremosa con sabor a chocolate blanco sobre base de galleta y recubierta con chocolate blanco y donetes rayados blancos INGREDIENTES: Galleta María: Harina de trigo, Azúcar, Jarabe de glucosa y fructosa, Cuétara oleoequilibre, (aceites vegetales de girasol alto oleico y palma), sal, Gasificantes (bicarbonatos sódico y amónico), Emulgente (lecitina), Aromas, Agente de tratamiento de la harina(metalbisufito sódico) y colorante:E 150d (sulfitos). PUEDE CONTENER huevo, leche, soja. Nocilla Blanca : Azúcar, Aceite de girasol, Sólidos lácteos, Leche desnatada en polvo, Manteca de cacao, Avellanas, Emulgentes (E476,Lecitina de soja), Aromas, Puede contener otros frutos de cáscara Donetes : Harina de trigo, Azúcar, Grasa vegetal ( palma), Agua, Lactosa, Leche desnatada en polvo, Humectante (E422), Aceite vegetal(girasol), Yema de huevo en polvo, Dextrosa, aromas gasificantes (E450, E500), emulgentes ( E492, E322, E491, E471), Sal, conservadores (E202, E2009, Gluten de trigo, corrector de acidez (E341), Almidón (trigo). Puede contener frutos de cáscara (avellana) y/o soja. Queso Crema : leche pasteurizada de vaca, nata pasteurizada de vaca, sal, estabilizantes (goma garrofín y carragenano), conservador (ácido sórbico) y fermentos lácticos Almendras Nata, Huevos y Azúcar DECLARACIÓN DE ALÉRGENOS: Leche y derivados, huevo y derivados, frutos secos (avellana), cereales que contengan gluten, sulfitos, trazas de soja, trazas de cacahuete y trazas de otros frutos de cáscara. EMBALAJE: La tarta entera se presenta en caja de cartón con ventana CONSERVACIÓN: Refrigerada entre 0-5 grados. Se puede congelar. VIDA ÚTIL: Consumo preferente 10 días. Congelada, 3 meses. Aviso Legal Política de Cookies Política de privacidad Las Tartas de Julita - 2024 Diseñado por codeados.com", "profundidad": 3},
{"url": "https://www.lastartasdejulita.es/tarta/lotus/", "html": "Tiendas Carta F.A.Q Envía tu CV Lotus DATOS DEL FABRICANTE NOMBRE: Las Tartas de Julita SL CIF: B16364374 DIRECCIÓN: C Periodista Asunción Valdés, 5. Alicante CP: 03540 DATOS DEL PRODUCTO PEQUEÑA: 8 porciones 20 cm diámetro 1,3 kg aproximadamente GRANDE: 16 porciones (En porciones de venta individual en tienda, sacamos 8 de esta, grandes) 28 cm diámetro 2,4 kg aproximadamente DESCRIPCIÓN: Tarta de queso cremosa con sabor a queso tipo Manchego sobre galleta INGREDIENTES: Galleta Lotus : Crema de Galleta Lotus: Galletas caramelizadas (harina de trigo, azúcar, aceites vegetales, aceite de palma, aceite de nabina), Jarabe de azúcar moreno, Gasificante (bicarbonato sódico), harina de soja, sal, canela, Aceite de nabina, Azúcar, Emulgente (lecitinas( soja)), ácido(ácido cítrico). Crema de Galleta Lotus : Galletas caramelizadas (harina de trigo, azúcar, aceites vegetales, aceite de palma, aceite de nabina), Jarabe de azúcar moreno, Gasificante (bicarbonato sódico), harina de soja, sal, canela, Aceite de nabina, Azúcar, Emulgente (lecitinas( soja)), ácido(ácido cítrico), Queso Crema : Leche pasteurizada de vaca, nata pasteurizada de vaca, sal, estabilizantes (goma garrofín y carragenano), conservador (ácido sórbico) y fermentos lácticos. Nata, Huevos, Azúcar DECLARACIÓN DE ALÉRGENOS: Leche y derivados, huevo y derivados, cereales que contengan gluten, sulfitos, trazas de soja. EMBALAJE: La tarta entera se presenta en caja de cartón con ventana CONSERVACIÓN: Refrigerada entre 0-5 grados. Se puede congelar. VIDA ÚTIL: Consumo preferente 10 días. Congelada, 3 meses. Aviso Legal Política de Cookies Política de privacidad Las Tartas de Julita - 2024 Diseñado por codeados.com", "profundidad": 3},
{"url": "https://www.lastartasdejulita.es/tarta/galleta-dinosaurus-2/", "html": "Tiendas Carta F.A.Q Envía tu CV Happy Hippo DATOS DEL FABRICANTE NOMBRE: Las Tartas de Julita SL CIF:B16364374 DIRECCIÓN: C Periodista Asunción Valdés, 5. Alicante CP: 03540 DATOS DEL PRODUCTO PEQUEÑA: 8 porciones 20 cm diámetro 1,3 kg aproximadamente GRANDE: 16 porciones (En porciones de venta individual en tienda, sacamos 8 de esta, grandes) 28 cm diámetro 2,4 kg aproximadamente DESCRIPCIÓN: Tarta de queso cremosa con sabor a kinder bueno sobre base de galleta y recubierta con crema de avellanas blanca, avellanas y huesitos troceados INGREDIENTES: Galleta María :Harina de trigo, Azúcar, Jarabe de glucosa y fructosa, Cuétara oleoequilibre, (aceites vegetales de girasol alto oleico y palma), sal, Gasificantes (bicarbonatos sódico y amónico), Emulgente (lecitina), Aromas, Agente de tratamiento de la harina(metalbisufito sódico) y colorante:E 150d (sulfitos). PUEDE CONTENER huevo, leche, soja. Crema de Avellana Blanca:Azúcar, Pasta de avellanas, Leche en polvo, Aceite de girasol refinado, Suero de de leche, Emulgente. Lecitina de soja y aroma: Vainilla. Queso Crema: leche pasteurizada de vaca, nata pasteurizada de vaca, sal, estabilizantes (goma garrofín y carragenano), conservador (ácido sórbico) y fermentos lácticos. Huesitos: Chocolate con leche, Azúcar, Manteca de cacao, Leche desnatada en polvo, Pasta de cacao, Lactosuero en polvo (leche), Cacao desgrasado, Pasta de avellanas, Harina de arroz, Emulgente: lecitina(soja), Gasificante. bicarbonato de sodio, Sal y aromas. Puede contener: almendras y mostaza, Cacao. Happy Hippo: azúcar, grasas vegetales( palma,shea,), harina de trigo, leche entera en polvo, cacao desgrasado, , leche desnatada en polvo, avellanas, suero lácteo en polvo, almidón de trigo, pasta de cacao, emulgentes( leitinas soja), aceite de girasol, proteínas de la leche, manteca de cacao, gasificantes(carbonato ácido de amonio, carbonato ácido de sodio), sal, vainilla, cacao desgrasado. Nata, Huevos y Azúcar DECLARACIÓN DE ALÉRGENOS: Leche y derivados, huevo y derivados, frutos secos (avellana), cereales que contengan gluten, sulfitos, trazas de soja, trazas de cacahuete y trazas de otros frutos de cáscara. EMBALAJE: La tarta entera se presenta en caja de cartón con ventana CONSERVACIÓN: Refrigerada entre 0-5 grados. Se puede congelar. VIDA ÚTIL: Consumo preferente 10 días. Congelada, 3 meses. Aviso Legal Política de Cookies Política de privacidad Las Tartas de Julita - 2024 Diseñado por codeados.com", "profundidad": 3},
{"url": "https://www.lastartasdejulita.es/tarta/reeses-blancos/", "html": "Tiendas Carta F.A.Q Envía tu CV Reeses BLANCOS DATOS DEL FABRICANTE NOMBRE: Las Tartas de Julita SL CIF: B16364374 DIRECCIÓN: C Periodista Asunción Valdés, 5. Alicante CP: 03540 DATOS DEL PRODUCTO PEQUEÑA: 8 porciones 20 cm diámetro 1,3 kg aproximadamente GRANDE: 16 porciones (En porciones de venta individual en tienda, sacamos 8 de esta, grandes) 28 cm diámetro 2,4 kg aproximadamente DESCRIPCIÓN: Tarta de queso cremosa con sabor a reeses blancos, sobre base de galleta maría, recubierta con crema de cacahuetes, cacahuetes fritos y chocolatina reeses troceados. INGREDIENTES: Galleta María: Harina de trigo, Azúcar, Jarabe de glucosa y fructosa, Cuétara oleoequilibre, (aceites vegetales de girasol alto oleico y palma), sal, Gasificantes (bicarbonatos sódico y amónico), Emulgente (lecitina), Aromas, Agente de tratamiento de la harina(metalbisufito sódico) y colorante: E 150d (sulfitos). PUEDE CONTENER huevo, leche, soja. Queso Crema : leche pasteurizada de vaca, nata pasteurizada de vaca, sal, estabilizantes (goma garrofín y carragenano), conservador (ácido sórbico) y fermentos lácticos. Nocilla Blanca : Azúcar, Aceite de girasol, Sólidos lácteos, Leche desnatada en polvo, Manteca de cacao, Avellanas, Emulgentes (E476,Lecitina de soja), Aromas, Puede contener otros frutos de cáscara Reeses: relleno de crema de cacahuetes, cacahuetes, dextrosa, manteca de cacao, pasta de cacao, leche desnatada en polvo, grasa láctea (leche), lactosa (leche), lecitina de soja E476, antioxidante E319, corrector de acidez E330. Crema de cacahuetes. Nata, Huevos y Azúcar DECLARACIÓN DE ALÉRGENOS: Leche y derivados, huevo y derivados, cereales que contengan gluten, sulfitos, trazas de soja, trazas de cacahuete y trazas de frutos de cáscara. EMBALAJE: La tarta entera se presenta en caja de cartón con ventana CONSERVACIÓN: Refrigerada entre 0-5 grados. Se puede congelar. VIDA ÚTIL: Consumo preferente 10 días. Congelada, 3 meses. Aviso Legal Política de Cookies Política de privacidad Las Tartas de Julita - 2024 Diseñado por codeados.com", "profundidad": 3},
{"url": "https://www.lastartasdejulita.es/tarta/queso-azul/", "html": "Tiendas Carta F.A.Q Envía tu CV Queso Azul DATOS DEL FABRICANTE NOMBRE: Las Tartas de Julita SL CIF: B16364374 DIRECCIÓN: C Periodista Asunción Valdés, 5. Alicante CP: 03540 DATOS DEL PRODUCTO PEQUEÑA: 8 porciones 20 cm diámetro 1,3 kg aproximadamente GRANDE: 16 porciones (En porciones de venta individual en tienda, sacamos 8 de esta, grandes) 28 cm diámetro 2,4 kg aproximadamente DESCRIPCIÓN: Tarta de queso cremosa con sabor a queso azul sobre galleta INGREDIENTES: Galleta María : Harina de trigo, Azúcar, Jarabe de glucosa y fructosa, Cuétara oleoequilibre, (aceites vegetales de girasol alto oleico y palma), sal, Gasificantes (bicarbonatos sódico y amónico), Emulgente (lecitina), Aromas, Agente de tratamiento de la harina(metalbisufito sódico) y colorante:E 150d (sulfitos). PUEDE CONTENER huevo, leche, soja. Queso Crema : leche pasteurizada de vaca, nata pasteurizada de vaca, sal, estabilizantes (goma garrofín y carragenano), conservador (ácido sórbico) y fermentos lácticos Crema de queso azu l: Queso azul (leche), Leche desnatada reconstituida, Mantequilla (leche), Proteínas de leche, Sales de fundido (E339,E452), Aroma natural de queso (leche), conservador(E202) Nata, Huevos y Azúcar DECLARACIÓN DE ALÉRGENOS: Leche y derivados, huevo y derivados, cereales que contengan gluten, sulfitos, trazas de soja. EMBALAJE: La tarta entera se presenta en caja de cartón con ventana CONSERVACIÓN: Refrigerada entre 0-5 grados. Se puede congelar. VIDA ÚTIL: Consumo preferente 10 días. Congelada, 3 meses. Aviso Legal Política de Cookies Política de privacidad Las Tartas de Julita - 2024 Diseñado por codeados.com", "profundidad": 3},
{"url": "https://www.lastartasdejulita.es/tarta/kinder-bueno/", "html": "Tiendas Carta F.A.Q Envía tu CV Kinder Bueno DATOS DEL FABRICANTE NOMBRE: Las Tartas de Julita SL CIF: B16364374 DIRECCIÓN: C Periodista Asunción Valdés, 5. Alicante CP: 03540 DATOS DEL PRODUCTO PEQUEÑA: 8 porciones 20 cm diámetro 1,3 kg aproximadamente GRANDE: 16 porciones (En porciones de venta individual en tienda, sacamos 8 de esta, grandes) 28 cm diámetro 2,4 kg aproximadamente DESCRIPCIÓN: Tarta de queso cremosa con sabor a kinder bueno sobre base de galleta y recubierta con crema de avellanas blanca, avellanas y huesitos troceados INGREDIENTES: Galleta María : Harina de trigo, Azúcar, Jarabe de glucosa y fructosa, Cuétara oleoequilibre, (aceites vegetales de girasol alto oleico y palma), sal, Gasificantes (bicarbonatos sódico y amónico), Emulgente (lecitina), Aromas, Agente de tratamiento de la harina(metalbisufito sódico) y colorante:E 150d (sulfitos). PUEDE CONTENER huevo, leche, soja. Crema de Avellana Blanca : Azúcar, Pasta de avellanas, Leche en polvo, Aceite de girasol refinado, Suero de leche, Emulgente, Lecitina de soja y aroma: Vainilla. Queso crema : Leche pasteurizada de vaca, nata pasteurizada de vaca, sal, estabilizantes (goma garrofín y carragenano), conservador (ácido sórbico) y fermentos lácticos., Nata, Huevos y Azúcar Huesitos: hocolate con leche, Azúcar, Manteca de cacao, Leche desnatada en polvo, Pasta de cacao, Lactosuero en polvo (leche), Cacao desgrasado, Pasta de avellanas, Harina de arroz, Emulgente: lecitina(soja), Gasificante. bicarbonato de sodio, Sal y aromas. Puede contener: almendras y mostaza, Cacao. DECLARACIÓN DE ALÉRGENOS: Leche y derivados, huevo y derivados, frutos secos (avellana), cereales que contengan gluten, sulfitos, trazas de soja, trazas de cacahuete y trazas de otros frutos de cáscara. EMBALAJE: La tarta entera se presenta en caja de cartón con ventana CONSERVACIÓN: Refrigerada entre 0-5 grados. Se puede congelar. VIDA ÚTIL: Consumo preferente 10 días. Congelada, 3 meses. Aviso Legal Política de Cookies Política de privacidad Las Tartas de Julita - 2024 Diseñado por codeados.com", "profundidad": 3},
{"url": "https://www.lastartasdejulita.es/tarta/reeses-blancos-negros/", "html": "Tiendas Carta F.A.Q Envía tu CV Reeses NEGROS DATOS DEL FABRICANTE NOMBRE: Las Tartas de Julita SL CIF: 20235224P DIRECCIÓN: C Periodista Asunción Valdés, 5. Alicante CP: 03540 DATOS DEL PRODUCTO PEQUEÑA: 8 porciones 20 cm diámetro 1,3 kg aproximadamente GRANDE: 16 porciones (En porciones de venta individual en tienda, sacamos 8 de esta, grandes) 28 cm diámetro 2,4 kg aproximadamente DESCRIPCIÓN: Tarta de queso cremosa con sabor a reeses negros, sobre base de galleta oreo, recubierta con crema de cacahuetes, cacahuetes fritos y reeses negros troceados. INGREDIENTES: Galleta Oreo : azúcar, grasa vegetal, cacao en polvo, esencia de vainilla, lecitina y soja. Queso Crema : leche pasteurizada de vaca, nata pasteurizada de vaca, sal, estabilizantes (goma garrofín y carragenano), conservador (ácido sórbico) y fermentos lácticos. Nocilla Negra: Azúcar, Aceitee de girasol, Cacao desgrasado en polvo, Leche desnatada en polvo, Manteca de cacao, Avellanas, Sólidos lácteos, Emulgentes (E476,Lecitina de soja), Aromas, Puede contener otros frutos de cáscara Reeses: relleno de crema de cacahuetes, cacahuetes, dextrosa, manteca de cacao, pasta de cacao, leche desnatada en polvo, grasa láctea (leche), lactosa (leche), lecitina de soja E476, antioxidante E319, corrector de acidez E330. Nata, Huevos y Azúcar Crema de cacahuete. DECLARACIÓN DE ALÉRGENOS: Leche y derivados, huevo y derivados, cereales que contengan gluten, sulfitos, trazas de soja, trazas de cacahuete y trazas de frutos de cáscara. EMBALAJE: La tarta entera se presenta en caja de cartón con ventana CONSERVACIÓN: Refrigerada entre 0-5 grados. Se puede congelar. VIDA ÚTIL: Consumo preferente 10 días. Congelada, 3 meses. Aviso Legal Política de Cookies Política de privacidad Las Tartas de Julita - 2024 Diseñado por codeados.com", "profundidad": 3},
{"url": "https://www.lastartasdejulita.es/tarta/lemon-pie/", "html": "Tiendas Carta F.A.Q Envía tu CV Lemon Pie DATOS DEL FABRICANTE NOMBRE: Las Tartas de Julita SL CIF: B16364374 DIRECCIÓN: C Periodista Asunción Valdés, 5. Alicante CP: 03540 DATOS DEL PRODUCTO PEQUEÑA: 8 porciones 20 cm diámetro 1,3 kg aproximadamente GRANDE: 16 porciones (En porciones de venta individual en tienda, sacamos 8 de esta, grandes) 28 cm diámetro 2,4 kg aproximadamente DESCRIPCIÓN: Tarta de queso cremosa con sabor a lemon pie, sobre galleta maría, recubierta de crema de lemon pie, merengue y galleta maría triturada INGREDIENTES: Galleta María: Harina de trigo, Azúcar, Jarabe de glucosa y fructosa, Cuétara oleoequilibre, (aceites vegetales de girasol alto oleico y palma), sal, Gasificantes (bicarbonatos sódico y amónico), Emulgente (lecitina), Aromas, Agente de tratamiento de la harina(metalbisufito sódico) y colorante: E 150d (sulfitos). PUEDE CONTENER huevo, leche, soja. Queso Crema : leche pasteurizada de vaca, nata pasteurizada de vaca, sal, estabilizantes (goma garrofín y carragenano), conservador (ácido sórbico) y fermentos lácticos. Lemon Pie: azúcar, agua, huevo entero, mantequilla concentrada, dextrosa, concentrado de limón, almidón modificado, emulgente ( mono y diglicéridos de ácidos grasos, corrector de acidez ( citrato trissódico), conservador ( sorbato potásico), aroma natural de limón con otros aromas naturales. Merengue: azúcar, maltodextrina, clara de huevo en polvo, gelatina, estabilizantes E407 Y E415, acidulante E330 y aroma. Nata, Huevos y Azúcar DECLARACIÓN DE ALÉRGENOS: Leche y derivados, huevo y derivados, cereales que contengan gluten, sulfitos, trazas de soja. EMBALAJE: La tarta entera se presenta en caja de cartón con ventana CONSERVACIÓN: Refrigerada entre 0-5 grados. Se puede congelar. VIDA ÚTIL: Consumo preferente 10 días. Congelada, 3 meses. Aviso Legal Política de Cookies Política de privacidad Las Tartas de Julita - 2024 Diseñado por codeados.com", "profundidad": 3},
{"url": "https://www.lastartasdejulita.es/tarta/dulce-de-leche-y-coco-en-topping/", "html": "Tiendas Carta F.A.Q Envía tu CV Dulce de leche y COCO en topping DATOS DEL FABRICANTE NOMBRE: Las Tartas de Julita SL CIF: B16364374 DIRECCIÓN: C Periodista Asunción Valdés, 5. Alicante CP: 03540 DATOS DEL PRODUCTO PEQUEÑA: 8 porciones 20 cm diámetro 1,3 kg aproximadamente GRANDE: 16 porciones (En porciones de venta individual en tienda, sacamos 8 de esta, grandes) 28 cm diámetro 2,4 kg aproximadamente DESCRIPCIÓN: Tarta de queso cremosa sabor dulce de leche, en base de galleta, recubierta de dulce de leche y coco rallado INGREDIENTES: Galleta María: Harina de trigo, Azúcar, Jarabe de glucosa y fructosa, Cuétara oleoequilibre, (aceites vegetales de girasol alto oleico y palma), sal, Gasificantes (bicarbonatos sódico y amónico), Emulgente (lecitina), Aromas, Agente de tratamiento de la harina(metalbisufito sódico) y colorante: E 150d (sulfitos). PUEDE CONTENER huevo, leche, soja. Queso Crema: Leche pasteurizada de vaca, nata pasteurizada de vaca, sal, estabilizantes (goma garrofín y carragenano), conservador (ácido sórbico) y fermentos lácticos. Dulce de leche : leche entera fresca, azúcar, leche descremada en polvo 0% de grasa, gelificante: agar agar. Coco Rallado Nata, Huevos y Azúcar DECLARACIÓN DE ALÉRGENOS: Leche y derivados, huevo y derivados,cereales que contengan gluten, sulfitos, trazas de soja. EMBALAJE: La tarta entera se presenta en caja de cartón con ventana CONSERVACIÓN: Refrigerada entre 0-5 grados. Se puede congelar. VIDA ÚTIL: Consumo preferente 10 días. Congelada, 3 meses Aviso Legal Política de Cookies Política de privacidad Las Tartas de Julita - 2024 Diseñado por codeados.com", "profundidad": 3},
{"url": "https://www.lastartasdejulita.es/tarta/de-la-abuela/", "html": "Tiendas Carta F.A.Q Envía tu CV De La Abuela DATOS DEL FABRICANTE NOMBRE: Las Tartas de Julita SL CIF: B16364374 DIRECCIÓN: C Periodista Asunción Valdés, 5. Alicante CP: 03540 DATOS DEL PRODUCTO PEQUEÑA: 8 porciones 20 cm diámetro 1,3 kg aproximadamente GRANDE: 16 porciones (En porciones de venta individual en tienda, sacamos 8 de esta, grandes) 28 cm diámetro 2,4 kg aproximadamente DESCRIPCIÓN Tarta de queso cremosa con sabor tarta de la abuela(nuestra versión), sobre base de galleta maría, recubierta con nocilla negra y galleta maría troceada. INGREDIENTES: Galleta María : Harina de trigo, Azúcar, Jarabe de glucosa y fructosa, Cuétara oleoequilibre, (aceites vegetales de girasol alto oleico y palma), sal, Gasificantes (bicarbonatos sódico y amónico), Emulgente (lecitina), Aromas, Agente de tratamiento de la harina(metalbisufito sódico) y colorante: E 150d (sulfitos). PUEDE CONTENER huevo, leche, soja. Queso Crema : Leche pasteurizada de vaca, nata pasteurizada de vaca, sal, estabilizantes (goma garrofín y carragenano), conservador (ácido sórbico) y fermentos lácticos. Nocilla Negra : Azúcar, Aceite de girasol, Cacao desgrasado en polvo, Leche desnatada en polvo, Manteca de cacao, Avellanas, Sólidos lácteos, Emulgentes (E476,Lecitina de soja), Aromas, Puede contener otros frutos de cáscara Nata, Huevos y Azúcar DECLARACIÓN DE ALÉRGENOS: Leche y derivados, huevo y derivados, frutos secos (avellana), cereales que contengan gluten, sulfitos, trazas de soja, trazas de cacahuete y trazas de otros frutos de cáscara. EMBALAJE: La tarta entera se presenta en caja de cartón con ventana CONSERVACIÓN: Refrigerada entre 0-5 grados. Se puede congelar. VIDA ÚTIL: Consumo preferente 10 días. Congelada, 3 meses Aviso Legal Política de Cookies Política de privacidad Las Tartas de Julita - 2024 Diseñado por codeados.com", "profundidad": 3},
{"url": "https://www.lastartasdejulita.es/tarta/julicake/", "html": "Tiendas Carta F.A.Q Envía tu CV Julicake DATOS DEL FABRICANTE NOMBRE: Las Tartas de Julita SL CIF: B16364374 DIRECCIÓN: C Periodista Asunción Valdés, 5. Alicante CP: 03540 DATOS DEL PRODUCTO PEQUEÑA: 8 porciones 20 cm diámetro 1,3 kg aproximadamente GRANDE: 16 porciones (En porciones de venta individual en tienda, sacamos 8 de esta, grandes) 28 cm diámetro 2,4 kg aproximadamente DESCRIPCIÓN Tarta de masa de galleta rellena de nuestra tarta de queso clásica, recubierta de nocilla color rosa. INGREDIENTES: Harina de trigo : harina de trigo ( gluten). Puede contener trazas de soja y mostaza Mantequilla: nata de leche de vaca y fermentos lácticos Aroma de Vainilla: agua, aroma espesante (E466) colorante y caramelo Nocilla Blanca : Azúcar, Aceite de girasol, Sólidos lácteos, Leche desnatada en polvo, Manteca de cacao, Avellanas, Emulgentes (E476,Lecitina de soja), Aromas, Puede contener otros frutos de cáscara Colorante Alimentario ( color rosa) : glicerina E422, lactosa, colorantes E122 Y E124, almidón de maíz. Tarta de queso Clásica Huevos, Azúcar DECLARACIÓN DE ALÉRGENOS: Leche y derivados, huevo y derivados, cereales que contengan gluten, sulfitos, trazas de soja, trazas de cacahuete y trazas de frutos de cáscara. EMBALAJE: La tarta entera se presenta en caja de cartón con ventana CONSERVACIÓN: Refrigerada entre 0-5 grados. Se puede congelar. VIDA ÚTIL: Consumo preferente 10 días. Congelada, 3 meses. Aviso Legal Política de Cookies Política de privacidad Las Tartas de Julita - 2024 Diseñado por codeados.com", "profundidad": 3},
{"url": "https://www.lastartasdejulita.es/tarta/tostarica-con-nocilla/", "html": "Tiendas Carta F.A.Q Envía tu CV Tostarica con Nocilla Negra OPCIÓN DE NOCILLA EN TOPPING DATOS DEL FABRICANTE NOMBRE: Las Tartas de Julita SL CIF:B16364374 DIRECCIÓN: C Periodista Asunción Valdés, 5. Alicante CP: 03540 DATOS DEL PRODUCTO PEQUEÑA: 8 porciones 20 cm diámetro 1,3 kg aproximadamente GRANDE: 16 porciones (En porciones de venta individual en tienda, sacamos 8 de esta, grandes) 28 cm diámetro 2,4 kg aproximadamente DESCRIPCIÓN: Tarta de queso cremosa con sabor a Tostarica sobre base de galleta Tostarica y recubierta con nocilla, opcional, y galleta Tostarica troceada INGREDIENTES: Galleta Tostarica : Harina de trigo, Azúcar, Aceite de girasol, Suero lácteo en polvo, Jarabe de glucosa y fructosa, Emulgente (lecitina), Sal, Gasificantes (carbonatos de amonio, carbonatos de sodio9, Colorante E150d (contiene sulfitos), Aromas (contiene leche), Vitaminas(A, D,tiamina(B12), niacina(B3) B6),Saleess minerales (hierroelemental y carbonato dee calcio), Agente de tratamiento de la harina(metasulfito sódico), Puede contener Mostaza. Nocilla de Topping Opciona l, Queso Crema: leche pasteurizada de vaca, nata pasteurizada de vaca, sal, estabilizantes (goma garrofín y carragenano), conservador (ácido sórbico) y fermentos lácticos Nocilla Negra: Azúcar, Aceitee de girasol, Cacao desgrasado en polvo,Leche desnatada en polvo, Manteca de cacao,Avellanas, Sólidos lácteos, Emulgentes (E476,Lecitina de soja), Aromas, Puede contener otros frutos de cáscara Nata, Huevos y Azúcar DECLARACIÓN DE ALÉRGENOS: Leche y derivados, huevo y derivados, frutos secos (avellana, si se elige nocilla en topping), cereales que contengan gluten, sulfitos, trazas de soja, trazas de cacahuete y trazas de otros frutos de cáscara. EMBALAJE: La tarta entera se presenta en caja de cartón con ventana CONSERVACIÓN: Refrigerada entre 0-5 grados. Se puede congelar. VIDA ÚTIL: Consumo preferente 10 días. Congelada, 3 meses. Aviso Legal Política de Cookies Política de privacidad Las Tartas de Julita - 2024 Diseñado por codeados.com", "profundidad": 3},
{"url": "https://www.lastartasdejulita.es/tarta/cookiecake-dulce-de-leche-y-lotus/", "html": "Tiendas Carta F.A.Q Envía tu CV Cookiecake Dulce de Leche y Lotus DATOS DEL FABRICANTE NOMBRE: Las Tartas de Julita SL CIF: B16364374 DIRECCIÓN: C Periodista Asunción Valdés, 5. Alicante CP: 03540 DATOS DEL PRODUCTO PEQUEÑA: 6 porciones (En porciones de venta individual en tienda, sacamos 4 de esta, grandes) 20 cm diámetro 1,3 kg aproximadamente GRANDE: 16 porciones (En porciones de venta individual en tienda, sacamos 7 de esta, grandes) 28 cm diámetro 2,4 kg aproximadamente DESCRIPCIÓN Tarta de masa de galleta rellena de dulce de leche, recubierta de dulce de leche y galleta lotus troceada. INGREDIENTES: Harina de trigo: harina de trigo ( gluten). Puede contener trazas de soja y mostaza Mantequilla : nata de leche de vaca y fermentos lácticos Aroma de Vainilla : agua, aroma espesante (E466) colorante y caramelo Dulce de Leche: leche entera fresca, azúcar, leche descremada en polvo 0% de grasa, gelificante: agar agar. Galleta Lotus: harina de trigo, azúcar, aceites vegetales ( palma, nabina), jarabe de azúcar moreno, gasificante (bicarbonato sódico), harina de soja, sal, canela. Huevos, Azúcar DECLARACIÓN DE ALÉRGENOS: Leche y derivados, huevo y derivados, cereales que contengan gluten, sulfitos, trazas de soja, y trazas de frutos de cáscara. EMBALAJE: La tarta entera se presenta en caja de cartón con ventana CONSERVACIÓN: Se puede congelar. VIDA ÚTIL: Consumo preferente 4 días. Congelada, 3 meses. Aviso Legal Política de Cookies Política de privacidad Las Tartas de Julita - 2024 Diseñado por codeados.com", "profundidad": 3},
{"url": "https://www.lastartasdejulita.es/tarta/cookiecake-nocilla-blanca-y-oreo/", "html": "Tiendas Carta F.A.Q Envía tu CV Cookiecake Nocilla Blanca y Oreo DATOS DEL FABRICANTE NOMBRE: Las Tartas de Julita SL CIF: B16364374 DIRECCIÓN: C Periodista Asunción Valdés, 5. Alicante CP: 03540 DATOS DEL PRODUCTO PEQUEÑA: 6 porciones (En porciones de venta individual en tienda, sacamos 4 de esta, grandes) 20 cm diámetro 1,3 kg aproximadamente GRANDE: 16 porciones (En porciones de venta individual en tienda, sacamos 7 de esta, grandes) 28 cm diámetro 2,4 kg aproximadamente DESCRIPCIÓN: Tarta de masa de galleta rellena de nocilla blanca, recubierta de nocilla blanca y galleta oreo troceada INGREDIENTES: Harina de trigo: harina de trigo ( gluten). Puede contener trazas de soja y mostaza Mantequilla : nata de leche de vaca y fermentos lácticos Aroma de Vainilla : agua, aroma espesante (E466) colorante y caramelo. Galleta Oreo : azúcar, grasa vegetal, cacao en polvo, esencia de vainilla, lecitina y soja. Nocilla Blanca : Azúcar, aceite de girasol, Sólidos lácteos, Leche desnatada en polvo, Manteca de cacao, Avellanas, Emulgentes (E476,Lecitina de soja), Aromas, Puede contener otros frutos de cáscara Huevos, Azúcar DECLARACIÓN DE ALÉRGENOS: Leche y derivados, huevo y derivados, cereales que contengan gluten, sulfitos, trazas de soja, avellanas y trazas de frutos de cáscara. EMBALAJE: La tarta entera se presenta en caja de cartón con ventana CONSERVACIÓN: Se puede congelar. VIDA ÚTIL: Consumo preferente 4 días. Congelada, 3 meses. Aviso Legal Política de Cookies Política de privacidad Las Tartas de Julita - 2024 Diseñado por codeados.com", "profundidad": 3},
{"url": "https://noki.es/", "html": "Ir al contenido Carta Bebidas Vinos Licores Postres Cafés Reservas Reservas Main Menu RESERVAS Carta Bebidas Vinos Licores Postres Cafés Inicio Un viaje culinario a través de Asia, traído a Elche, para enamorarte con sus sabores más auténticos y exóticos. Un viaje culinario a través de Asia, traído a Elche, para enamorarte con sus sabores más auténticos y exóticos. VER NUESTRA CARTA Bienvenidos a Noki. Somos un equipo apasionado por la cocina asiática, que se enorgullece de ofrecer una experiencia gastronómica auténtica y memorable. Nos aseguramos de que cada plato se prepare con la técnica adecuada, siguiendo las recetas más tradicionales y también vanguardistas, para presentar todo el sabor de Asia en su conjunto. Además, nuestro restaurante posee un ambiente acogedor y relajante, donde nos esforzamos por conseguir un servicio excepcional para cada cliente, asegurándonos de que se sientan bienvenidos y atendidos durante su visita. Esperamos que se unan a nosotros en esta aventura culinaria y que disfruten de todo lo que Noki tiene para ofrecer. Anterior Siguiente Uno de nuestros platos más destacados es el sushi, que se prepara con los mejores ingredientes. Contamos con atún de aleta azul de la más alta calidad y también ofrecemos carne Wagyu A5, traída directamente de Japón, la cual es conocida por su sabor excepcional y textura suave. Además de nuestras especialidades, nuestra cocina está compuesta por platos muy variados y heterogéneos que satisfacen los paladares más exigentes. Nuestro menú está diseñado para satisfacer tanto a los clientes habituales como a aquellos que buscan explorar nuevos sabores y texturas. En Noki, nuestros clientes encontrarán siempre productos frescos y de calidad, en cada plato que servimos. ver carta Anterior Siguiente Pedidos y reservas 865 550 850 C/. Juan Ramón Jimenez, 4 – 03203 Elche (Alicante) ver mapa Lunes: de 12:30 h. a 16:00 h. Martes a domingo: de 12:00 h. a 16:30 h. y de 20:00 h. a 23:30 h. nokisushirestaurante Copyright © 2025 | NOKI Sushi | | Diseño: Mimetic Política de Cookies | Aviso Legal | Política de Privacidad Scroll al inicio", "profundidad": 1},
{"url": "https://www.lastartasdejulita.es/tarta/raffaello/", "html": "Tiendas Carta F.A.Q Envía tu CV Raffaello DATOS DEL FABRICANTE NOMBRE: Las Tartas de Julita SL CIF: B16364374 DIRECCIÓN: C Periodista Asunción Valdés, 5. Alicante CP: 03540 DATOS DEL PRODUCTO PEQUEÑA: 8 porciones 20 cm diámetro 1,3 kg aproximadamente GRANDE: 16 porciones (En porciones de venta individual en tienda, sacamos 8 de esta, grandes) 28 cm diámetro 2,4 kg aproximadamente DESCRIPCIÓN: Tarta de queso cremosa con sabor a raffaello tipo, sobre galleta maría, recubierta de nocilla blanca, coco rallado y almendras laminadas INGREDIENTES: Galleta María: Harina de trigo, Azúcar, Jarabe de glucosa y fructosa, Cuétara oleoequilibre, (aceites vegetales de girasol alto oleico y palma), sal, Gasificantes (bicarbonatos sódico y amónico), Emulgente (lecitina), Aromas, Agente de tratamiento de la harina(metalbisufito sódico) y colorante: E 150d (sulfitos). PUEDE CONTENER huevo, leche, soja. Queso Crema : leche pasteurizada de vaca, nata pasteurizada de vaca, sal, estabilizantes (goma garrofín y carragenano), conservador (ácido sórbico) y fermentos lácticos, Crema de Queso Semi curado: Queso semi curado (leche),otros quesos (leche), Agua, Mantequilla (leche), Leche en polvo, Sales de fundido (E339, E452), Aroma (leche) Proteínas de leche, Sal, Conservador (E202), Colorante (E160a). Nocilla Blanca: Azúcar, Aceitee de girasol, Sólidos lácteos,Leche desnatada en polvo, Manteca de cacao,Avellanas, Emulgentes (E476,Lecitina de soja), Aromas, Puede contener otros frutos de cáscara. Coco Rallado Almendra Laminada Nata Huevos y Azúcar DECLARACIÓN DE ALÉRGENOS: Leche y derivados, huevo y derivados, cereales que contengan gluten, sulfitos, trazas de soja, trazas de cacahuete y trazas de frutos de cáscara. EMBALAJE: La tarta entera se presenta en caja de cartón con ventana CONSERVACIÓN: Refrigerada entre 0-5 grados. Se puede congelar. VIDA ÚTIL: Consumo preferente 10 días. Congelada, 3 meses. Aviso Legal Política de Cookies Política de privacidad Las Tartas de Julita - 2024 Diseñado por codeados.com", "profundidad": 3},
{"url": "https://www.lastartasdejulita.es/tarta/cookiecake-nutella/", "html": "Tiendas Carta F.A.Q Envía tu CV Cookiecake Nutella DATOS DEL FABRICANTE NOMBRE: Las Tartas de Julita SL CIF: B16364374 DIRECCIÓN: C Periodista Asunción Valdés, 5. Alicante CP: 03540 DATOS DEL PRODUCTO PEQUEÑA: 6 porciones (En porciones de venta individual en tienda, sacamos 4 de esta, grandes) 20 cm diámetro 1,3 kg aproximadamente GRANDE: 16 porciones (En porciones de venta individual en tienda, sacamos 7 de esta, grandes) 28 cm diámetro 2,4 kg aproximadamente DESCRIPCIÓN Tarta de masa de galleta rellena de nutella, recubierta de chispas de chocolate. INGREDIENTES: Harina de trigo: harina de trigo ( gluten). Puede contener trazas de soja y mostaza Mantequilla : nata de leche de vaca y fermentos lácticos Aroma de Vainilla : agua, aroma espesante (E466) colorante y caramelo Nutella : azúcar, manteca de palma, avellanas, leche desnatada en polvo, cacao desgrasado, emulgentes (lecitinas, soja), vainilla. sin gluten. Huevos, Azúcar DECLARACIÓN DE ALÉRGENOS: Leche y derivados, huevo y derivados, cereales que contengan gluten, sulfitos, trazas de soja, avellanas y trazas de frutos de cáscara. EMBALAJE: La tarta entera se presenta en caja de cartón con ventana CONSERVACIÓN: Se puede congelar. VIDA ÚTIL: Consumo preferente 4 días. Congelada, 3 meses. Aviso Legal Política de Cookies Política de privacidad Las Tartas de Julita - 2024 Diseñado por codeados.com", "profundidad": 3},
{"url": "https://www.lastartasdejulita.es/tarta/ferrero-rocher/", "html": "Tiendas Carta F.A.Q Envía tu CV Ferrero Rocher DATOS DEL FABRICANTE NOMBRE: Las Tartas de Julita SL CIF: B16364374 DIRECCIÓN: C Periodista Asunción Valdés, 5. Alicante CP: 03540 DATOS DEL PRODUCTO PEQUEÑA: 8 porciones 20 cm diámetro 1,3 kg aproximadamente GRANDE: 16 porciones (En porciones de venta individual en tienda, sacamos 8 de esta, grandes) 28 cm diámetro 2,4 kg aproximadamente DESCRIPCIÓN: Tarta de queso cremosa con sabor a ferrero rocher, sobre base de galleta oreo, recubierta con nutella y avellanas INGREDIENTES: Galleta Oreo: azúcar, grasa vegetal, cacao en polvo, esencia de vainilla, lecitina y soja. Queso Crema : Leche pasteurizada de vaca, nata pasteurizada de vaca, sal, estabilizantes (goma garrofín y carragenano), conservador (ácido sórbico) y fermentos lácticos. Nutella: azúcar, manteca de palma, avellanas, leche desnatada en polvo, cacao desgrasado, emulgentes (lecitinas, soja), vainilla. sin gluten. Avellanas Ferrero Rocher: chocolate con leche, azúcar, manteca de cacao, pasta de cacao, leche desnatada en polvo, mantequilla concentrada, emulgentes (lecitinas, soja) carbonato ácido de sodio, harina de trigo, avellanas. Nata, Huevos y Azúcar DECLARACIÓN DE ALÉRGENOS: Leche y derivados, huevo y derivados, frutos secos (avellana), cereales que contengan gluten, sulfitos, trazas de soja, trazas de cacahuete y trazas de otros frutos de cáscara. EMBALAJE: La tarta entera se presenta en caja de cartón con ventana CONSERVACIÓN: Refrigerada entre 0-5 grados. Se puede congelar. VIDA ÚTIL: Consumo preferente 10 días. Congelada, 3 meses Aviso Legal Política de Cookies Política de privacidad Las Tartas de Julita - 2024 Diseñado por codeados.com", "profundidad": 3},
{"url": "https://www.lastartasdejulita.es/politica-de-prospeccion-comercial/", "html": "Tiendas Carta F.A.Q Envía tu CV Política de Prospección comercial SOBRE EL TRATAMIENTO DE DATOS Responsable: LAS TARTAS DE JULITA S.L Finalidad de los datos que serán utilizados para: – Prestar los servicios solicitados/gestión de productos – Envío de comunicaciones comerciales e información sobre promociones – Notificaciones sobre el estado de encargos Legitimación: ejecución, prestación de servicio, todo ello en el propio interés del titular, interesado, solicitante. Destinatarios: ▪ Titular software de gestión. ▪ Asesoría fiscal, laboral y contable que realice la documentación de la Oficina con la finalidad de Gestión fiscal, laboral y contable. ▪ Empresas colaboradoras para la prestación del servicios. Derechos: Tiene Derecho a Acceder, Rectificar, Suprimir, Limitación del tratamiento, Portabilidad de los datos y Oposición. Los cuales podrá ejercer dirigiéndose por escrito a la dirección del Responsable del Tratamiento, pudiendo retirar su consentimiento en cualquier momento y para la finalidad deseada, debidamente identificado y a reclamar ante la Agencia Española de Protección de datos. Procedencia: El propio interesado, tutor legal, representante y/o Sistema de Salud español. Información adicional: En el tablón de anuncios o solicite una copia por email. Fecha: Nombre y apellidos: Firma o aceptación vía formulario: ¿Quién es el responsable del tratamiento de sus datos? -Identidad LAS TARTAS DE JULITA S.L – Dirección postal: Calle Periodista Asunción Valdés, 5, local 1, 03540, Alicante, España. -Email: protecciondedatos@lastartasdejulitas.es ¿Con qué finalidad tratamos sus datos personales? En LAS TARTAS DE JULITA S.L tratamos la información que nos facilitan las personas interesadas con el fin de realizar la prestación de los servicios solicitados, gestión comercial, administrativa, contable, fiscal. ¿Por cuánto tiempo conservaremos sus datos? Los datos se conservarán mientras se mantenga la relación comercial y en su caso, durante los años necesarios para cumplir con las obligaciones legales. ¿Cuál es la legitimación para el tratamiento de sus datos? Le indicamos la base legal para el tratamiento de sus datos: ▪ Consentimiento del interesado/su representante: Prestación de los servicios solicitados/gestión de pedidos. ¿A qué destinatarios se comunicarán sus datos? Los datos se comunicarán a los siguientes destinatarios: ▪ Titular de software de gestión, para el desarrollo de la actividad de la Oficina. ▪ Asesoría fiscal, laboral y contable que realice la documentación de la Oficina, con la finalidad de Gestión fiscal, laboral y contable siempre que sea necesaria. ▪ Empresas colaboradoras para la prestación del servicios, siempre que sea necesaria. ¿Transferencias de datos a terceros países? No hay cesiones a terceros países. ¿Cuáles son sus derechos cuando nos facilita sus datos? Cualquier persona tiene derecho a obtener confirmación sobre si en LAS TARTAS DE JULITA S.L. estamos tratando datos personales que les conciernan, o no. Las personas interesadas tienen derecho a acceder a sus datos personales, así como a solicitar la rectificación de los datos inexactos o, en su caso, solicitar su supresión cuando, entre otros motivos, los datos ya no sean necesarios para los fines que fueron recogidos. En determinadas circunstancias, los interesados podrán solicitar la limitación del tratamiento de sus datos, en cuyo caso únicamente los conservaremos para el ejercicio o la defensa de reclamaciones. En determinadas circunstancias y por motivos relacionados con su situación particular, los interesados podrán oponerse al tratamiento de sus datos. En este caso, LAS TARTAS DE JULITA S.L dejará de tratar los datos, salvo por motivos legítimos imperiosos, o el ejercicio o la defensa de posibles reclamaciones. Podrá ejercitar materialmente sus derechos de la siguiente forma: Tiene derecho a acceder, rectificar, suprimir los datos, limitar el tratamiento, portabilidad de los datos y oposición. Debidamente identificado ante el Responsable del Tratamiento. Si ha otorgado su consentimiento para alguna finalidad concreta, tiene derecho a retirar el consentimiento otorgado en cualquier momento, sin que ello afecte a la licitud del tratamiento basado en el consentimiento previo a su retirada. En caso de que sienta vulnerados sus derechos en lo concerniente a la protección de sus datos personales, especialmente cuando no haya obtenido satisfacción en el ejercicio de sus derechos, puede presentar una reclamación ante la Autoridad de Control en materia de Protección de Datos competente a través de su sitio web: www.agpd.es. ¿Cómo hemos obtenido sus datos? Del propio interesado, tutor, representante legal, sistema sanitario. Las categorías de datos que se tratan son: • Datos identificativos • Direcciones postales/ electrónicas/teléfono/Datos bancarios Aviso Legal Política de Cookies Política de privacidad Las Tartas de Julita - 2024 Diseñado por codeados.com", "profundidad": 2},
{"url": "https://www.lastartasdejulita.es/tarta/jungly/", "html": "Tiendas Carta F.A.Q Envía tu CV Jungly DATOS DEL FABRICANTE NOMBRE: Las Tartas de Julita SL CIF: B16364374 DIRECCIÓN: C Periodista Asunción Valdés, 5. Alicante CP: 03540 DATOS DEL PRODUCTO PEQUEÑA: 8 porciones 20 cm diámetro 1,3 kg aproximadamente GRANDE: 16 porciones (En porciones de venta individual en tienda, sacamos 8 de esta, grandes) 28 cm diámetro 2,4 kg aproximadamente DESCRIPCIÓN: Tarta de queso cremosa con sabor a Jungly (chocolate con leche y galleta), sobre base de galleta oreo, recubierta con nocilla negra y Jungly troceada INGREDIENTES: Galleta Oreo: azúcar, grasa vegetal, cacao en polvo, esencia de vainilla, lecitina y soja. Queso Crema : Leche pasteurizada de vaca, nata pasteurizada de vaca, sal, estabilizantes (goma garrofín y carragenano), conservador (ácido sórbico) y fermentos lácticos. Nocilla Negra: Azúcar, Aceite de girasol, Cacao desgrasado en polvo, Leche desnatada en polvo, Manteca de cacao, Avellanas, Sólidos lácteos, Emulgentes (E476,Lecitina de soja), Aromas, Puede contener otros frutos de cáscara Jungly (chocolate con leche y galleta) : azúcar, leche, manteca de cacao, galleta ( harina de trigo,, grasa de palma, azúcar, jarabe de glucosa, gasificantes (carbonatos de sodios y amonio), sal, aroma), pasta de cacao, suero de leche en polvo, emulgente (lecitinas), aroma natural de vainilla. Puede contener frutos de cáscara. Nata, Huevo y Azúcar DECLARACIÓN DE ALÉRGENOS: Leche y derivados, huevo y derivados, frutos secos (avellana), cereales que contengan gluten, sulfitos, trazas de soja, trazas de cacahuete y trazas de otros frutos de cáscara. EMBALAJE: La tarta entera se presenta en caja de cartón con ventana CONSERVACIÓN: Refrigerada entre 0-5 grados. Se puede congelar. VIDA ÚTIL: Consumo preferente 10 días. Congelada, 3 meses Aviso Legal Política de Cookies Política de privacidad Las Tartas de Julita - 2024 Diseñado por codeados.com", "profundidad": 3},
{"url": "https://www.lastartasdejulita.es/tarta/turron/", "html": "Tiendas Carta F.A.Q Envía tu CV Turrón DATOS DEL FABRICANTE NOMBRE: Las Tartas de Julita SL CIF: B16364374 DIRECCIÓN: C Periodista Asunción Valdés, 5. Alicante CP: 03540 DATOS DEL PRODUCTO PEQUEÑA: 8 porciones 20 cm diámetro 1,3 kg aproximadamente GRANDE: 16 porciones (En porciones de venta individual en tienda, sacamos 8 de esta, grandes) 28 cm diámetro 2,4 kg aproximadamente DESCRIPCIÓN: Tarta de queso cremosa con sabor a turrón, sobre base de galleta maría, recubierta con turrón líquido y crocanti de almendra. INGREDIENTES: Galleta María: Harina de trigo, Azúcar, Jarabe de glucosa y fructosa, Cuétara oleoequilibre, (aceites vegetales de girasol alto oleico y palma), sal, Gasificantes (bicarbonatos sódico y amónico), Emulgente (lecitina), Aromas, Agente de tratamiento de la harina(metalbisufito sódico) y colorante:E 150d (sulfitos). PUEDE CONTENER huevo, leche, soja. Queso Crema : Leche pasteurizada de vaca, nata pasteurizada de vaca, sal, estabilizantes (goma garrofín y carragenano), conservador (ácido sórbico) y fermentos lácticos. Turrón: almendra, azúcar y miel Crocanti de almendra: almendra y azúcar Nata, Huevos y Azúcar DECLARACIÓN DE ALÉRGENOS: Leche y derivados, huevo y derivados, cereales que contengan gluten, sulfitos, trazas de soja y trazas de otros frutos de cáscara.. EMBALAJE: La tarta entera se presenta en caja de cartón con ventana CONSERVACIÓN: Refrigerada entre 0-5 grados. Se puede congelar. VIDA ÚTIL: Consumo preferente 10 días. Congelada, 3 meses Aviso Legal Política de Cookies Política de privacidad Las Tartas de Julita - 2024 Diseñado por codeados.com", "profundidad": 3},
{"url": "https://www.lastartasdejulita.es/tarta/simpson/", "html": "Tiendas Carta F.A.Q Envía tu CV Simpson y Colacao DATOS DEL FABRICANTE NOMBRE: Las Tartas de Julita SL CIF: B16364374 DIRECCIÓN: C Periodista Asunción Valdés, 5. Alicante CP: 03540 DATOS DEL PRODUCTO PEQUEÑA: 8 porciones 20 cm diámetro 1,3 kg aproximadamente GRANDE: 16 porciones (En porciones de venta individual en tienda, sacamos 8 de esta, grandes) 28 cm diámetro 2,4 kg aproximadamente DESCRIPCIÓN: Tarta de queso cremosa con sabor a galleta simpson, sobre base de galleta simpson, recubierta con galleta simpson triturada y entera INGREDIENTES: Galleta simpson: azúcar, grasa vegetal, cacao en polvo, esencia de vainilla, lecitina y soja. Queso Crema : Leche pasteurizada de vaca, nata pasteurizada de vaca, sal, estabilizantes (goma garrofín y carragenano), conservador (ácido sórbico) y fermentos lácticos. Colacao: azúcar, cacao desgrasado en polvo, emulgente, lecitina de soja, vitaminas y minerales, B1,D,E,B9,B3,B5,B6, ácido de magnesio, sales cálcicas, aceite vegetal de girasol, aroma, sal, canela en polvo. Nata, Huevos y Azúcar DECLARACIÓN DE ALÉRGENOS: Leche y derivados, huevo , cereales que contengan gluten, sulfitos, trazas de soja. EMBALAJE: La tarta entera se presenta en caja de cartón con ventana CONSERVACIÓN: Refrigerada entre 0-5 grados. Se puede congelar. VIDA ÚTIL: Consumo preferente 10 días. Congelada, 3 meses Aviso Legal Política de Cookies Política de privacidad Las Tartas de Julita - 2024 Diseñado por codeados.com", "profundidad": 3},
{"url": "https://www.lastartasdejulita.es/tarta/tostarica-con-nocilla-blanca/", "html": "Tiendas Carta F.A.Q Envía tu CV Tostarica con Nocilla Blanca OPCIÓN DE NOCILLA EN TOPPING DATOS DEL FABRICANTE NOMBRE: Las Tartas de Julita SL CIF:B16364374 DIRECCIÓN: Periodista Asunción Valdés, 5. Alicante CP: 03540 DATOS DEL PRODUCTO PEQUEÑA: 8 porciones 20 cm diámetro 1,3 kg aproximadamente GRANDE: 16 porciones (En porciones de venta individual en tienda, sacamos 8 de esta, grandes) 28 cm diámetro 2,4 kg aproximadamente. DESCRIPCIÓN: Tarta de queso cremosa con sabor a Tostarica sobre base de galleta Tostarica y recubierta con nocilla, opcional, y galleta Tostarica troceada. INGREDIENTES: Galleta Tostarica : Harina de trigo, Azúcar, Aceite de girasol, Suero lácteo en polvo, Jarabe de glucosa y fructosa, Emulgente (lecitina), Sal, Gasificantes (carbonatos de amonio, carbonatos de sodio9, Colorante E150d (contiene sulfitos), Aromas (contiene leche), Vitaminas(A, D,tiamina(B12), niacina(B3) B6),Sales minerales (hierro elemental y carbonato dee calcio), Agente de tratamientto d la harina(metasulfito sódico), Puede contener Mostaza Nocilla de Topping opcional , Queso Crema : Leche pasteurizada de vaca, nata pasteurizada de vaca, sal, estabilizantes (goma garrofín y carragenano), conservador (ácido sórbico) y fermentos lácticos Nocilla Blanca: Azúcar, Aceite de girasol, Sólidos lácteos, Leche desnatada en polvo, Manteca de cacao, Avellanas, Emulgentes (E476,Lecitina de soja), Aromas, Puede contener otros frutos de cáscara Nata, Huevos y Azúcar DECLARACIÓN DE ALÉRGENOS: Leche y derivados, huevo y derivados, frutos secos (avellana, si se elige nocilla en topping), cereales que contengan gluten, sulfitos, trazas de soja, trazas de cacahuete y trazas de otros frutos de cáscara. EMBALAJE: La tarta entera se presenta en caja de cartón con ventana CONSERVACIÓN: Refrigerada entre 0-5 grados. Se puede congelar. VIDA ÚTIL: Consumo preferente 10 días. Congelada, 3 meses. Aviso Legal Política de Cookies Política de privacidad Las Tartas de Julita - 2024 Diseñado por codeados.com", "profundidad": 3},
{"url": "https://www.lastartasdejulita.es/trabaja-con-nosotros/", "html": "Tiendas Carta F.A.Q Envía tu CV Trabaja con nosotros Adjunta tu CV en PDF Comentarios He leído y acepto el Política de Privacidad He leído y acepto la Cláusula recepción CV de forma telemática Rellena el Captcha, añade al campo el siguiente código: Aviso Legal Política de Cookies Política de privacidad Las Tartas de Julita - 2024 Diseñado por codeados.com", "profundidad": 2},
{"url": "https://noki.es/politica-privacidad/", "html": "Ir al contenido Carta Bebidas Vinos Licores Postres Cafés Reservas Reservas Main Menu RESERVAS Carta Bebidas Vinos Licores Postres Cafés Política de Privacidad 1. DATOS DEL RESPONSABLE DEL TRATAMIENTO Denominación Social: Yaho Sofía S.L.U. Nombre Comercial: NOKI-SUSHI Domicilio Social: José Luis Navarro Campello, 2 – 03202 Elche (Alicante) NIF: B-54789911 Teléfono: 865 550 850 Página Web: www.noki.es Email para comunicaciones en materia de Protección de datos: info@noki.es 1.1 Normativa aplicable Nuestra Política de Privacidad se ha diseñado de acuerdo con el Reglamento General de Protección de Datos de la UE 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos y por el que se deroga la Directiva 95/46/CE (Reglamento general de protección de datos), y la Ley Orgánica 3/2018 del 5 de diciembre, de Protección de Datos de Carácter Personal y Garantía de los Derechos Digitales. Al facilitarnos sus datos, Usted declara haber leído y conocer la presente Política de Privacidad, prestando su consentimiento inequívoco y expreso al tratamiento de sus datos personales de acuerdo a las finalidades y términos aquí expresados. La Empresa podrá modificar la presente Política de Privacidad para adaptarla a las novedades legislativas, jurisprudenciales o de interpretación de la Agencia Española de Protección de Datos. Estas condiciones de privacidad podrán ser complementadas por el Aviso Legal, Política de Cookies y las Condiciones Generales que, en su caso, se recojan para determinados productos o servicios, si dicho acceso supone alguna especialidad en materia de protección de datos de carácter personal. 1.2 Delegado de Protección de Datos No hay Delegado de Protección de Datos designado 2. FINALIDAD DEL TRATAMIENTO DE LOS DATOS PERSONALES El tratamiento que realizamos de sus datos personales responde a las siguientes finalidades: Proporcionarle información relacionada con los productos y servicios que ofrece nuestra empresa y que detallan en este web site. Realizar la contratación de nuestros servicios mediante la aceptación del correspondiente presupuesto / pedido y/o la firma de un contrato mercantil. Enviarle por correo electrónico y/o postal las noticias y novedades acerca de nuestra entidad, así como las actualizaciones de nuestro catálogo de productos y servicios. 2.1 Plazo de Conservación de sus datos Conservaremos sus datos personales desde que nos dé su consentimiento hasta que lo revoque o bien solicite la limitación del tratamiento. En tales casos, mantendremos sus datos de manera bloqueada durante los plazos legalmente exigidos. 3. LEGITIMACIÓN Y DATOS RECABADOS La legitimación para el tratamiento de sus datos es el consentimiento expreso otorgado mediante un acto positivo y afirmativo (rellenar el formulario correspondiente y marcar la casilla de aceptación de esta política) en el momento de facilitarnos sus datos personales. 3.1. Consentimiento para tratar sus datos Al rellenar los formularios, marcar la casilla “Acepto la Política de Privacidad” y hacer clic para enviar los datos, o al remitir correos electrónicos a la Empresa a través de las cuentas habilitadas al efecto, el Usuario manifiesta haber leído y aceptado expresamente la presente política de privacidad, y otorga su consentimiento inequívoco y expreso al tratamiento de sus datos personales conforme a las finalidades indicadas. 3.2. Categorías de datos Los datos que se recaban se refieren a la categoría de datos identificativos, como pueden ser: Nombre y Apellidos, Teléfono, Dirección Postal, Empresa, Correo electrónico, así como la dirección IP desde donde accede al formulario de recogida de datos. 4. MEDIDAS DE SEGURIDAD Dentro de nuestro compromiso por garantizar la seguridad y confidencialidad de sus datos de carácter personal, le informamos que se han adoptado las medidas de índole técnica y organizativas necesarias para garantizar la seguridad de los datos de carácter personal y evitar su alteración, pérdida, tratamiento o acceso no autorizado, habida cuenta del estado de la tecnología, la naturaleza de los datos almacenados y los riesgos a que estén expuestos, según el Art. 32 del RGPD EU 679/2016. 5. CESIÓN DE DATOS No se prevén cesiones de datos ni transferencias internacionales de sus datos, a excepción de las autorizadas por la legislación fiscal, mercantil y de telecomunicaciones así como en aquellos casos en los que una autoridad judicial nos lo requiera. 6. DERECHOS DEL USUARIO Cualquier interesado tiene derecho a obtener confirmación sobre si estamos tratando datos personales que le conciernan, o no. Las personas interesadas tienen derecho a acceder a sus datos personales, así como a solicitar la rectificación de los datos inexactos o, en su caso, solicitar su supresión cuando, entre otros motivos, los datos ya no sean necesarios para los fines que fueron recogidos. En determinadas circunstancias, los interesados podrán solicitar la limitación del tratamiento de sus datos, en cuyo caso únicamente los conservaremos para el ejercicio o la defensa de reclamaciones. Por motivos relacionados con su situación particular, los interesados podrán oponerse al tratamiento de sus datos. El Responsable del fichero dejará de tratar los datos, salvo por motivos legítimos imperiosos, o el ejercicio o la defensa de posibles reclamaciones. De acuerdo con la legislación vigente tiene los siguientes derechos: derecho a solicitar el acceso a sus datos personales, derecho a solicitar su rectificación o supresión, derecho a solicitar la limitación de su tratamiento, derecho a oponerse al tratamiento, derecho a la portabilidad de los datos y así mismo, a revocar el consentimiento otorgado. Asimismo, tiene derecho a presentar una reclamación ante la Agencia Española de Protección de Datos. 6.1. ¿Cómo ejercitar mis derechos? Para ejercer sus derechos, debe dirigirse al responsable, solicitando el correspondiente formulario para el ejercicio del derecho elegido. Opcionalmente, puede acudir a la Autoridad de Control competente para obtener información adicional acerca de sus derechos. Los datos de contacto para el ejercicio de sus derechos son el teléfono 691201656 y el correo electrónico: info@noki.es. Recuerde acompañar una copia de un documento que nos permita identificarle. 7. CONSENTIMIENTO PARA ENVÍO DE COMUNICACIONES ELECTRÓNICAS Así mismo, y de acuerdo con lo establecido en la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y del Comercio Electrónico, completando el formulario de recogida de datos y marcando la correspondiente casilla “Acepto el envío de comunicaciones electrónicas”, está otorgando el consentimiento expreso para enviarle a su dirección de correo electrónico, teléfono, fax u otro medio electrónico en envío de información acerca de la Empresa. Copyright © 2025 | NOKI Sushi | | Diseño: Mimetic Política de Cookies | Aviso Legal | Política de Privacidad Scroll al inicio", "profundidad": 2},
{"url": "https://www.lastartasdejulita.es/tarta/tigreton/", "html": "Tiendas Carta F.A.Q Envía tu CV Tigretón DATOS DEL FABRICANTE NOMBRE: Las Tartas de Julita SL CIF: B16364374 DIRECCIÓN: C Periodista Asunción Valdés, 5. Alicante CP: 03540 DATOS DEL PRODUCTO PEQUEÑA: 8 porciones 20 cm diámetro 1,3 kg aproximadamente &nbsp; GRANDE: 16 porciones (En porciones de venta individual en tienda, sacamos 8 de esta, grandes) 28 cm diámetro 2,4 kg aproximadamente &nbsp; DESCRIPCIÓN: Tarta de queso cremosa con sabor a tigretón, sobre base de galleta de chocolate, recubierta de nocilla negra y tigretón troceado INGREDIENTES: Galleta Oreo: azúcar, grasa vegetal, cacao en polvo, esencia de vainilla, lecitina y soja. Queso Crema : Leche pasteurizada de vaca, nata pasteurizada de vaca, sal, estabilizantes (goma garrofín y carragenano), conservador (ácido sórbico) y fermentos lácticos. Nocilla Negra: Azúcar, Aceitee de girasol, Cacao desgrasado en polvo,Leche desnatada en polvo, Manteca de cacao,Avellanas, Sólidos lácteos, Emulgentes (E476,Lecitina de soja), Aromas, Puede contener otros frutos de cáscara. Tigretón : azúcar, harina de trigo, agua, grasas vegetales (palmiste, palma, coco), huevo líquido, pulpa de fruta (manzana y melocotón), jarabe de glucosa y fructosa, cacao desgrasado en polvo, aromas, dextrosa, aceite de girasol, almidón de maíz y arroz, colorantes (E150a, E120, E160a), gasificantes (E450, E500), leche desnatada en polvo, emulgentes(E475, E471, E492, lecitina de girasol, E476, E435), Sal, estabilizantes (E407, E410), conservadores (E200, E202), acidulante (E330). Puede contener frutos de cáscara (avellana). Nata, Huevos y Azúcar DECLARACIÓN DE ALÉRGENOS: Leche y derivados, huevo y derivados, frutos secos (avellana), cereales que contengan gluten, sulfitos, trazas de soja, trazas de cacahuete y trazas de otros frutos de cáscara. EMBALAJE: La tarta entera se presenta en caja de cartón con ventana CONSERVACIÓN: Refrigerada entre 0-5 grados. Se puede congelar. VIDA ÚTIL: Consumo preferente 10 días. Congelada, 3 meses Aviso Legal Política de Cookies Política de privacidad Las Tartas de Julita - 2024 Diseñado por codeados.com", "profundidad": 3},
{"url": "https://www.lastartasdejulita.es/tarta/caramelo-salado-y-twix/", "html": "Tiendas Carta F.A.Q Envía tu CV Caramelo salado y twix DATOS DEL FABRICANTE NOMBRE: Las Tartas de Julita SL CIF: B16364374 DIRECCIÓN: C Periodista Asunción Valdés, 5. Alicante CP: 03540 DATOS DEL PRODUCTO PEQUEÑA: 8 porciones 20 cm diámetro 1,3 kg aproximadamente GRANDE: 16 porciones (En porciones de venta individual en tienda, sacamos 8 de esta, grandes) 28 cm diámetro 2,4 kg aproximadamente DESCRIPCIÓN: Tarta de queso cremosa con sabor a caramelo salado, sobre base de galleta, recubierta de caramelo salado y twix troceado. INGREDIENTES: Galleta María : Harina de trigo, Azúcar, Jarabe de glucosa y fructosa, Cuétara oleoequilibre, (aceites vegetales de girasol alto oleico y palma), sal, Gasificantes (bicarbonatos sódico y amónico), Emulgente (lecitina), Aromas, Agente de tratamiento de la harina(metalbisufito sódico) y colorante: E 150d (sulfitos). PUEDE CONTENER huevo, leche, soja. Twix: azúcar, jarabe de glucosa, harina de trigo, grasa de palma, manteca de cacao, lactosa, grasa de mantequilla ( de la leche), polvo de suero (de la leche), cacao magro en polvo, sal, emulgente (lecitina de soja), gasificante (E500), extracto natural de vainilla. Queso Crema : leche pasteurizada de vaca, nata pasteurizada de vaca, sal, estabilizantes (goma garrofín y carragenano), conservador (ácido sórbico) y fermentos lácticos Caramelo Salado: jarabe de glucosa, leche desnatada condensada azucarada, leche desnatada, azúcar, agua, mantequilla, almidón modificado, sal, guérande, aroma natural, extracto de serba, emulgente (lecitina), acidulante (ácido láctico).a Nata, Huevos y Azúcar DECLARACIÓN DE ALÉRGENOS: Leche y derivados, huevo y derivados, cereales que contengan gluten, sulfitos, trazas de soja. EMBALAJE: La tarta entera se presenta en caja de cartón con ventana CONSERVACIÓN: Refrigerada entre 0-5 grados. Se puede congelar. VIDA ÚTIL: Consumo preferente 10 días. Congelada, 3 meses. Aviso Legal Política de Cookies Política de privacidad Las Tartas de Julita - 2024 Diseñado por codeados.com", "profundidad": 3},
{"url": "https://www.lastartasdejulita.es/tarta/huesitos/", "html": "Tiendas Carta F.A.Q Envía tu CV Huesitos DATOS DEL FABRICANTE NOMBRE: Las Tartas de Julita SL CIF: B16364374 DIRECCIÓN: C Periodista Asunción Valdés, 5. Alicante CP: 03540 DATOS DEL PRODUCTO PEQUEÑA: 8 porciones 20 cm diámetro 1,3 kg aproximadamente GRANDE: 16 porciones (En porciones de venta individual en tienda, sacamos 8 de esta, grandes) 28 cm diámetro 2,4 kg aproximadamente DESCRIPCIÓN: Tarta de queso cremosa con sabor a huesitos, sobre base de galleta oreo, recubierta con nocilla negra y huesitos troceados. INGREDIENTES: Galleta Oreo: azúcar, grasa vegetal, cacao en polvo, esencia de vainilla, lecitina y soja. Queso Crema : Leche pasteurizada de vaca, nata pasteurizada de vaca, sal, estabilizantes (goma garrofín y carragenano), conservador (ácido sórbico) y fermentos lácticos. Nocilla Negra: Azúcar, Aceitee de girasol, Cacao desgrasado en polvo,Leche desnatada en polvo, Manteca de cacao,Avellanas, Sólidos lácteos, Emulgentes (E476,Lecitina de soja), Aromas, Puede contener otros frutos de cáscara Huesitos: Chocolate con leche, Azúcar, Manteca de cacao, Leche desnatada en polvo, Pasta de cacao, Lactosuero en polvo (leche), Cacao desgrasado, Pasta de avellanas, Harina de arroz, Emulgente: lecitina(soja), Gasificante. bicarbonato de sodio, Sal y aromas. Puede contener: almendras y mostaza, Cacao. Nata, Huevos y Azúcar DECLARACIÓN DE ALÉRGENOS: Leche y derivados, huevo y derivados, frutos secos (avellana), cereales que contengan gluten, sulfitos, trazas de soja, trazas de cacahuete y trazas de otros frutos de cáscara. EMBALAJE: La tarta entera se presenta en caja de cartón con ventana CONSERVACIÓN: Refrigerada entre 0-5 grados. Se puede congelar. VIDA ÚTIL: Consumo preferente 10 días. Congelada, 3 meses Aviso Legal Política de Cookies Política de privacidad Las Tartas de Julita - 2024 Diseñado por codeados.com", "profundidad": 3},
{"url": "https://www.lastartasdejulita.es/clausula-recepcion-cv-de-forma-telematica/", "html": "Tiendas Carta F.A.Q Envía tu CV Cláusula recepción CV de forma telemática Tratamiento de los datos de candidatos a un puesto de trabajo Recibido su CV, le informamos de lo siguiente: Información básica sobre Protección de datos Responsable: LAS TARTAS DE JULITA S.L Finalidad: Realizar los procesos de selección de personal. Legitimación: Consentimiento del interesado. Destinatarios: No se cederán datos a terceros, salvo obligación legal. Derechos: Tiene derecho a acceder, rectificar y suprimir los datos, así como otros derechos, indicados en la información adicional, que puede ejercer dirigiéndose a la dirección del responsable del tratamiento Procedencia: El propio interesado Información adicional: Puede consultar información adicional y detallada sobre Protección de Datos aquí: solicitándolo por e-mail al siguiente correo: protecciondedatos@lastartasdejulitas.es Debe remitirnos el siguiente documento firmado por usted, para poder ser tenido en cuenta en el proceso de selección, De no ser recibido en 24 horas, su CV será destruido y sus datos no serán tratados por esta entidad. Fecha: Nombre y apellidos: Firma o confirmación vía formulario: Información completa sobre Protección de Datos 1. ¿Quién es el responsable del tratamiento de sus datos? LAS TARTAS DE JULITA S.L Calle Periodista Asunción Valdés, 5, local 1, 03540, Alicante, España. 2. ¿Con qué finalidad tratamos sus datos personales? En esta Oficina tratamos la información que nos facilitan las personas interesadas con el fin de Gestionar los Curriculum Vitae recibidos y realizar los procesos de selección de personal, entrevistas y demás trámites necesarios para la búsqueda del mejor candidato posible a un puesto de trabajo determinado. En el caso de que no facilite sus datos personales, no podremos cumplir con las finalidades descritas. No se van a tomar decisiones automatizadas en base a los datos proporcionados. 3. ¿Por cuánto tiempo conservaremos sus datos? Dos años desde la última interacción. 4. ¿Cuál es la legitimación para el tratamiento de sus datos? Le indicamos la base legal para el tratamiento de sus datos: • Consentimiento del interesado: Gestión de los Curriculum Vitae entregados por el candidato para realizar los procesos de selección de personal para la búsqueda del mejor candidato posible a un puesto de trabajo determinado. (RGPD art. 6.1.b). 5. ¿A qué destinatarios se comunicarán sus datos? No se cederán datos a terceros, salvo obligación legal. 6. Transferencias de datos a terceros países. No están previstas transferencias de datos a terceros países. 7. ¿Cuáles son sus derechos cuando nos facilita sus datos? Cualquier persona tiene derecho a obtener confirmación sobre si en la Oficina, estamos tratando, o no, datos personales que les conciernan. Las personas interesadas tienen derecho a acceder a sus datos personales, así como a solicitar la rectificación de los datos inexactos o, en su caso, solicitar su supresión cuando, entre otros motivos, los datos ya no sean necesarios para los fines que fueron recogidos. Igualmente tiene derecho a la portabilidad de sus datos. En determinadas circunstancias, los interesados podrán solicitar la limitación del tratamiento de sus datos, en cuyo caso únicamente los conservaremos para el ejercicio o la defensa de reclamaciones. En determinadas circunstancias y por motivos relacionados con su situación particular, los interesados podrán oponerse al tratamiento de sus datos. En este caso, La Oficina, dejará de tratar los datos, salvo por motivos legítimos imperiosos, o el ejercicio o la defensa de posibles reclamaciones. Podrá ejercitar materialmente sus derechos de la siguiente forma: dirigiéndose a la dirección del responsable del tratamiento Cuando se realice el envío de comunicaciones comerciales utilizando como base jurídica el interés legítimo del responsable, el interesado podrá oponerse al tratamiento de sus datos con ese fin. El consentimiento otorgado es para todas las finalidades indicadas cuya base legal es el consentimiento del interesado. Tiene derecho a retirar dicho consentimiento en cualquier momento, sin que ello afecte a la licitud del tratamiento basado en el consentimiento previo a su retirada. En caso de que sienta vulnerados sus derechos en lo concerniente a la protección de sus datos personales, especialmente cuando no haya obtenido satisfacción en el ejercicio de sus derechos, puede presentar una reclamación ante la Autoridad de Control en materia de Protección de Datos competente a través de su sitio web: www.aepd.es. 8. ¿Cómo hemos obtenido sus datos? Los datos personales que tratamos en esta Oficina proceden de: El propio interesado. Aviso Legal Política de Cookies Política de privacidad Las Tartas de Julita - 2024 Diseñado por codeados.com", "profundidad": 2},
{"url": "https://noki.es/cartas/", "html": "Ir al contenido Carta Bebidas Vinos Licores Postres Cafés Reservas Reservas Main Menu RESERVAS Carta Bebidas Vinos Licores Postres Cafés cartas Ingresar Ingresar Ingresar Ingresar Ingresar Ingresar Pedidos y reservas T: 865 550 850 C/. Juan Ramón Jimenez, 4 03203 Elche (Alicante) Instagram nokisushirestaurante Copyright © 2025 | NOKI Sushi | | Diseño: Mimetic Política de Cookies | Aviso Legal | Política de Privacidad Scroll al inicio", "profundidad": 2},
{"url": "https://noki.es/aviso-legal/", "html": "Ir al contenido Carta Bebidas Vinos Licores Postres Cafés Reservas Reservas Main Menu RESERVAS Carta Bebidas Vinos Licores Postres Cafés Aviso Legal Con la finalidad de dar cumplimiento al artículo 10 de la Ley 34/2002 de Servicios de la Sociedad de la Información y Comercio Electrónico, informamos al usuario de nuestros datos: Denominación Social: Yaho Sofía S.L.U. Nombre Comercial: NOKI-SUSHI Domicilio Social: José Luis Navarro Campello, 2 – 03202 Elche (Alicante) NIF: B-54789911 Teléfono: 865 550 850 Página Web: www.noki.es Objeto El prestador, responsable del sitio web, pone a disposición de los usuarios el presente documento con el que pretende dar cumplimiento a las obligaciones dispuestas en la Ley 34/2002, de Servicios de la Sociedad de la Información y del Comercio Electrónico (LSSI-CE), así como informar a todos los usuarios del sitio web respecto a cuáles son las condiciones de uso del sitio web. Toda persona que acceda a este sitio web asume el papel de usuario, comprometiéndose a la observancia y cumplimiento riguroso de las disposiciones aquí dispuestas, así como a cualquier otra disposición legal que fuera de aplicación. El prestador se reserva el derecho a modificar cualquier tipo de información que pudiera aparecer en el sitio web, sin que exista obligación de preavisar o poner en conocimiento de los usuarios dichas obligaciones, entendiéndose como suficiente con la publicación en el sitio web del prestador. Responsabilidad El prestador se exime de cualquier tipo de responsabilidad derivada de la información publicada en su sitio web, siempre que esta información haya sido manipulada o introducida por un tercero ajeno al mismo. El sitio web del prestador puede utilizar cookies (pequeños archivos de información que el servidor envía al ordenador de quien accede a la página) para llevar a cabo determinadas funciones que son consideradas imprescindibles para el correcto funcionamiento y visualización del sitio. Las cookies utilizadas en el sitio web tienen, en todo caso, carácter temporal con la única finalidad de hacer más eficaz su transmisión ulterior y desaparecen al terminar la sesión del usuario. En ningún caso se utilizarán las cookies para recoger información de carácter personal. Desde el sitio web del cliente es posible que se redirija a contenidos de terceros sitios web. Dado que el prestador no puede controlar siempre los contenidos introducidos por los terceros en sus sitios web, éste no asume ningún tipo de responsabilidad respecto a dichos contenidos. En todo caso, el prestador manifiesta que procederá a la retirada inmediata de cualquier contenido que pudiera contravenir la legislación nacional o internacional, la moral o el orden público, procediendo a la retirada inmediata de la redirección a dicho sitio web, poniendo en conocimiento de las autoridades competentes el contenido en cuestión. El prestador no se hace responsable de la información y contenidos almacenados, a título enunciativo pero no limitativo, en foros, chats, generadores de blogs, comentarios, redes sociales o cualquier otro medio que permita a terceros publicar contenidos de forma independiente en la página web del prestador. No obstante y en cumplimiento de lo dispuesto en el art. 11 y 16 de la LSSI-CE, el prestador se pone a disposición de todos los usuarios, autoridades y fuerzas de seguridad, y colaborando de forma activa en la retirada o en su caso bloqueo de todos aquellos contenidos que pudieran afectar o contravenir la legislación nacional, o internacional, derechos de terceros o la moral y el orden público. En caso de que el usuario considere que existe en el sitio web algún contenido que pudiera ser susceptible de esta clasificación, se ruega lo notifique de forma inmediata al administrador del sitio web. Este sitio web ha sido revisado y probado para que funcione correctamente. En principio, puede garantizarse el correcto funcionamiento los 365 días del año, 24 horas al día. No obstante, el prestador no descarta la posibilidad de que existan ciertos errores de programación, o que acontezcan causas de fuerza mayor, catástrofes naturales, huelgas, o circunstancias semejantes que hagan imposible el acceso a la página web. Propiedad intelectual e industrial El sitio web, incluyendo a título enunciativo pero no limitativo su programación, edición, compilación y demás elementos necesarios para su funcionamiento, los diseños, logotipos, texto y/o gráficos son propiedad del prestador o en su caso dispone de licencia o autorización expresa por parte de los autores. Todos los contenidos del sitio web se encuentran debidamente protegidos por la normativa de propiedad intelectual e industrial, así como inscritos en los registros públicos correspondientes. Independientemente de la finalidad para la que fueran destinados, la reproducción total o parcial, uso, explotación, distribución y comercialización, requiere en todo caso de la autorización escrita previa por parte del prestador. Cualquier uso no autorizado previamente por parte del prestador será considerado un incumplimiento grave de los derechos de propiedad intelectual o industrial del autor. Los diseños, logotipos, texto y/o gráficos ajenos al prestador y que pudieran aparecer en el sitio web, pertenecen a sus respectivos propietarios, siendo ellos mismos responsables de cualquier posible controversia que pudiera suscitarse respecto a los mismos. En todo caso, el prestador cuenta con la autorización expresa y previa por parte de los mismos. El prestador NO AUTORIZA expresamente a que terceros puedan redirigir directamente a los contenidos concretos del sitio web, debiendo en todo caso redirigir al sitio web principal del prestador. El prestador reconoce a favor de sus titulares los correspondientes derechos de propiedad industrial e intelectual, no implicando su sola mención o aparición en el sitio web la existencia de derechos o responsabilidad alguna del prestador sobre los mismos, como tampoco respaldo, patrocinio o recomendación por parte del mismo. Para realizar cualquier tipo de observación respecto a posibles incumplimientos de los derechos de propiedad intelectual o industrial, así como sobre cualquiera de los contenidos del sitio web, puede hacerlo a través del siguiente correo electrónico. Veracidad de la información Toda la información que facilita el Usuario tiene que ser veraz. A estos efectos, el Usuario garantiza la autenticidad de los datos comunicados a través de los formularios para la suscripción de los Servicios. Será responsabilidad del Usuario mantener toda la información facilitada a Yaho Sofía S.L.U. permanentemente actualizada de forma que responda, en cada momento, a su situación real. En todo caso, el Usuario será el único responsable de las manifestaciones falsas o inexactas que realice y de los perjuicios que cause al prestador o a terceros. Menores de edad Para el uso de los servicios, los menores de edad tienen que obtener siempre previamente el consentimiento de los padres, tutores o representantes legales, responsables últimos de todos los actos realizados por los menores a su cargo. La responsabilidad en la determinación de contenidos concretos a los cuales acceden los menores corresponde a aquellos, es por eso que si acceden a contenidos no apropiados por Internet, se tendrán que establecer en sus ordenadores mecanismos, en particular programas informáticos, filtros y bloqueos, que permitan limitar los contenidos disponibles y, a pesar de que no sean infalibles, son de especial utilidad para controlar y restringir los materiales a los que pueden acceder los menores. Obligación de hacer un uso correcto de la Web El Usuario se compromete a utilizar la Web de conformidad a la Ley y al presente Aviso Legal, así como a la moral y a buenas costumbres. A tal efecto, el Usuario se abstendrá de utilizar la página con finalidades ilícitas o prohibidas, lesivas de derechos e intereses de terceros, o que de cualquier forma puedan dañar, inutilizar, sobrecargar, deteriorar o impedir la normal utilización de equipos informáticos o documentos, archivos y toda clase de contenidos almacenados en cualquier equipo informático del prestador. En particular, y a título indicativo pero no exhaustivo, el Usuario se compromete a no transmitir, difundir o poner a disposición de terceros informaciones, datos, contenidos, mensajes, gráficos, dibujos, archivos de sonido o imagen, fotografías, grabaciones, software y, en general, cualquier clase de material que: (a) sea contraria, desprecie o atente contra los derechos fundamentales y las libertades públicas reconocidas constitucionalmente, en tratados internacionales y otras normas vigentes; (b) induzca, incite o promueva actuaciones delictivas, denigrantes, difamatorias, violentas o, en general, contrarias a la ley, a la moral y al orden público; (c) induzca, incite o promueva actuaciones, actitudes o pensamientos discriminatorios por razón de sexo, raza, religión, creencias, edad o condición; (d) sea contrario al derecho al honor, a la intimidad personal o familiar o a la propia imagen de las personas; (e) de cualquier manera perjudique la credibilidad del prestador o de terceros; y (f) constituya publicidad ilícita, engañosa o desleal. Ley Aplicable y Jurisdicción Para la resolución de todas las controversias o cuestiones relacionadas con el presente sitio web o de las actividades en él desarrolladas, será de aplicación la legislación española, a la que se someten expresamente las partes, siendo competentes para la resolución de todos los conflictos derivados o relacionados con su uso los Juzgados y Tribunales de ELCHE. Copyright © 2025 | NOKI Sushi | | Diseño: Mimetic Política de Cookies | Aviso Legal | Política de Privacidad Scroll al inicio", "profundidad": 2},
{"url": "https://noki.es/carta/", "html": "Ir al contenido Carta Bebidas Vinos Licores Postres Cafés Reservas Reservas Main Menu RESERVAS Carta Bebidas Vinos Licores Postres Cafés Carta COCINA Ostra Gillardeau no3 (ud.) 4.50€ Ostra Gillardeau con salsa de yuzu no3 (ud.) 5.00€ Ensalada goma wakame 6.50€ Ensalada de quinoa: salmón salteado, tomate cherry y aguacate 12.00€ Double tofu: dos texturas de tofu, aguacate, sésamo y algas 8.00€ Edamame 5.00€ Queso sobre tofu tierno, sésamo y cebollino 6.50€ Puré de boniato con queso al horno 8.00€ Sopa miso (tofu, algas, setas shiitake y cebollino) 5.00€ Takoyaki: buñuelos de pulpo, virutas de bonito seco, mayonesa y salsa teriyaki 6.50€ Yakitori: brocheta de pollo y puerro 3.50€ Rollitos de salmón, zanahoria, puerro y yema curada (4 ud.) 7.90€ Tempura de langostinos (4 ud.) 9.00€ Tempura vegetal: raíz de loto, seta shiitake y espárragos 8.00€ Tempura de cangrejo de concha blanda 8.00€ Chawamushi: mezcla de huevo con salsa de soja, Vieira, seta shiitake y cangrejo de las nieves 8.50€ Tonkatsu: chuleta de cerdo ibérico empanado, crujiente de patatas y tomate 12.00€ Karaage: pollo rebozado al estilo japonés (6 ud.) 8.00€ Tataki toro: ventresca de atún con tomates cherry a la plancha 19.00€ Tataki atún Bluefin: sésamo, shiso y perlas de trufa 17.00€ Tataki salmón: sésamo, shiso y huevas de salmón 12.00€ Tataki de Wagyu A5 (origen Japón) con cebolla 45.00€ Pulpo a la plancha con especie de pimienta y crujiente de patatas 18.00€ Yema bowl: yema curada acompañada arroz blanco 4.50€ Donburi de salmón flameado: arroz, huevo a baja temperatura, mayonesa, camarones tostado y algas 14.00€ Gyudon: ternera salteada con cebolla, soja y huevo a baja temperatura acompañado con arroz blanco 14.00€ Unadon: anguila asada acompañado con arroz blanco y tortilla 16.00€ Arroz salteado con pollo, ajo, col, seta shiitaki y polvo de algas 9.00€ Arroz salteado con gamba y verduras 9.00€ Gyozas de pollo, col, zanahorias y mayonesa kimuchi (4ud.) 5.00€ Gyozas de langostino, puerro y zanahorias (4ud.) 7.00€ Gyozas de salmón, zanahorias, puerro (4ud.) 6.00€ Yakisoba salteado con ternera, cebolla, col, zanahoria y brotes de soja 10.00€ Yakisoba vegetal (tortilla y verduras) 9.00€ Udon salteado con langostino, cebolla, sepia, seta shiitaki y la salsa picante 10.00€ Gua bao de lomo de cerdo ibérico a la plancha y cebolla 7.00€ Gua bao de cangrejo de concha blanda tempurizada, lechuga, tobiko y mayonesa 8.00€ Wagyu A5 (origen Japón) a la plancha (150 gr.) 75.00€ NIGIRI (2 ud.) según disponibilidad del mercado Salmón, calamar, pulpo o caballa marinada 4,50€ Pez mantequilla 4,50€ Salmón flameado con perlas de trufa 5.50€ Atún rojo Bluefin 6.00€ Quisquilla con wasabi natural 7.00€ Hamachi con miso y yuzu 6.00€ Ventresca de atún 7.00€ Ventresca de atún rojo con Foie 7.50€ Foie flameada 7.00€ Anguila asada 6.50€ Langostino tigre 7.00€ Vieira flameada con salsa yuzu 8.00€ Gunkan de Cangrejo de las nieves 10.00€ Gunkan de erizo de mar 12.00€ Gunkan de salmon con huevo de codorniz 5.90€ Wagyu A5 flameado (origen Japón) 12.90€ Nigiri variado 6 ud. (atún rojo, salmón flameado con perlas de trufa, pez Hamachi, ventresca de atún rojo, vieira con Yuzu, Wagyu A5 de Japón) 21.00€ SASHIMI (4 cortes) Ventresca de atún Bluefin 9.00€ Atún Bluefin 8.00€ Hamachi 8.00€ Pez mantequilla 6,00€ Salmón 6,00€ Vieira 8.00€ Sashimi variado (ventresca de atún, salmón, Hamachi, vieira, atún Bluefin) 18.00€ MAKI (8 ud.) Salmón y aguacate 6.50€ Ventresca de atún con cebollino 8.50€ Foie 7.00€ Atún rojo de Bluefin 7.00€ Salmón 5,50€ Pez mantequilla 5,50€ Salmón con queso cremoso 6,50€ Hamachi 7.00€ Aguacate 5,00€ Langostino empanado y cebollino 7.00€ Camarones tostados 6.00€ Espárragos tempurizados 5,50€ Maki tempurizado +1.50€ Maki variado 16 ud. (ventresca de atún, salmón, Hamachi, atún rojo) 13,50€ FUTOMAKI (10 ud.) 1/2 ración 1 ración Cangrejo de concha blanda tempurizado (tobiko, lechuga y mayonesa kimuchi) 8.50€ 15.00€ Tempurizado (salmón, atún Bluefin, queso cremoso y lechuga) 8.25€ 14.50€ Ventresca de atún (aguacate, cebollino y pepino) 9,00€ 16.00€ Tofu frito (langostino empanado y pepino) 7,00€ 12.00€ Vegetal tempurizado (espárragos, lechuga, aguacate y pepino) 6,50€ 11.00€ URAMAKI (8 ud.) 1/2 ración 1 ración Salmón, aguacate, queso cremoso, sésamo y ikura 7.00€ 12.00€ Atún picante, crujiente de patatas, pepino y sésamo de varios sabores 8.00€ 14.00€ Anguila, pepino, aguacate, queso crema y sésamo de wasabi 8.50€ 15.00€ Hamachi flameado, tobiko y espárragos tempurizados 8.00€ 14.00€ California: cangrejo de las nieves, pepino, aguacate, sésamo y mayonesa 6.00€ 10.00€ California tempurizado 7.00€ 12.00€ Vegetal: tofu frito, aguacate y sésamo 5,50€ 9,00€ Rainbow: cangrejo de las nieves, aguacate, atún, salmón y Hamachi 15.00€ NOKI: langostino empanado, ventresca de atún, aguacate, camarones tostados y mayonesa de wasabi 9.00€ 16.00€ Lomo ibérico: sésamo, lechuga, y lomo ibérico rebozado 5.50€ 9.50€ TEMAKI (1 ud.) Salmón: mayonesa, aguacate, sésamo 6.00€ Atún rojo: mayonesa, aguacate, sésamo 6.50€ Anguila: salsa Unagi, aguacate, cebollino, sésamo 6.50€ Hamachi: mayonesa, aguacate, sésamo 6.50€ Ventresca de atún rojo: mayonesa, pepino, sésamo 8.00€ OTROS Tartar de salmón 15.00€ Tartar de atún Bluefin 17.00€ Tartar de pez Hamachi 16.00€ Mini luxury poke bowl: tartar de wagyu A5, Ikura, erizo de mar, trufa y arroz 20.00€ SUSHI MORIAWASE (sushi variado) Haru: 4 nigiri (salmón, vieira flameada con Yuzu, langostino tigre, pez Hamachi) 8 maki (ventresca de atún rojo con cebolino, pez mantequilla) 5 futomaki tempurizado 26.50€ Natsu: 4 sashimi (pez Hamachi, salmón) 4 uramaki California 4 uramaki Noki 19.25€ Aki: 4 nigiri (salmón, atún rojo) 8 maki (salmón, atún rojo) 4 uramaki salmón, aguacate y queso cremoso 4 uramaki atún rojo picante patata y pepino 28.50€ Fuyu: 2 nigiri salmón flameado con perlas de trufa 8 maki tempurizado 4 uramaki California tempurizado 4 uramaki lomo ibérico 23.50€ MENÚ DEGUSTACIÓN Tempura de langostino y espárragos Gyozas de langostino Nigiri de vieira con yuzu, ventresca de atún, wagyu A5 flameado Sashimi (salmon, atún, pez Hamachi) Uramaki Noki Futomaki de cangrejo de concha blanda tempurizado Yakisoba con ternera Postre o café ——- * (Bebida no incluida) 38€ POR PERSONA MENÚ WONDER Edamame Gyozas de pollo Nigiri de salmón flameado con perlas de trufa Nigiri de langostino tigre Uramaki California Gua bao de lomo de cerdo ibérico a la plancha y cebolla ——- 1 bebida y 1 postre incluidos 27.50€ POR PERSONA MENÚ EJECUTIVO Consultar los platos con nuestro personal de sala. ——- 1 bebida y 1 postre incluidos. * Mediodía de lunes a viernes (festivos no incluidos) 20€ POR PERSONA I.V.A. incluido Todo el pescado ha sido congelado conforme al Real Decreto 1420/06. Pedidos y reservas T: 865 550 850 C/. Juan Ramón Jimenez, 4 03203 Elche (Alicante) Instagram nokisushirestaurante Copyright © 2025 | NOKI Sushi | | Diseño: Mimetic Política de Cookies | Aviso Legal | Política de Privacidad Scroll al inicio", "profundidad": 2},
{"url": "https://noki.es/cafes/", "html": "Ir al contenido Carta Bebidas Vinos Licores Postres Cafés Reservas Reservas Main Menu RESERVAS Carta Bebidas Vinos Licores Postres Cafés Cafés Café 1.50€ Café carajillo 3.50€ Café Bombón 2.00€ Café Capuchino 2.00€ Infusión 1.50€ Té jazmín/Té Matcha 1.95€ Pedidos y reservas T: 865 550 850 C/. Juan Ramón Jimenez, 4 03203 Elche (Alicante) Instagram nokisushirestaurante Copyright © 2025 | NOKI Sushi | | Diseño: Mimetic Política de Cookies | Aviso Legal | Política de Privacidad Scroll al inicio", "profundidad": 2},
{"url": "https://noki.es/politica-de-cookies/", "html": "Ir al contenido Carta Bebidas Vinos Licores Postres Cafés Reservas Reservas Main Menu RESERVAS Carta Bebidas Vinos Licores Postres Cafés Política de Cookies Una cookie es un pequeño fichero de texto que se almacena en su navegador cuando visita casi cualquier página web. Su utilidad es que la web sea capaz de recordar su visita cuando vuelva a navegar por esa página. Las cookies suelen almacenar información de carácter técnico, preferencias personales, personalización de contenidos, estadísticas de uso, enlaces a redes sociales, acceso a cuentas de usuario, etc. El objetivo de la cookie es adaptar el contenido de la web a su perfil y necesidades, sin cookies los servicios ofrecidos por cualquier página se verían mermados notablemente. Cookies utilizadas en este sitio web Siguiendo las directrices de la Agencia Española de Protección de Datos procedemos a detallar el uso de cookies que hace esta web con el fin de informarle con la máxima exactitud posible. Este sitio web utiliza las siguientes cookies propias : Cookies de sesión, para garantizar que los usuarios que escriban comentarios en el blog sean humanos y no aplicaciones automatizadas. De esta forma se combate el spam. Este sitio web utiliza las siguientes cookies de terceros : Google Analytics: Almacena cookies para poder elaborar estadísticas sobre el tráfico y volumen de visitas de esta web. Al utilizar este sitio web está consintiendo el tratamiento de información acerca de usted por Google. Por tanto, el ejercicio de cualquier derecho en este sentido deberá hacerlo comunicando directamente con Google. Redes sociales: Cada red social utiliza sus propias cookies para que usted pueda pinchar en botones del tipo Me gusta o Compartir. Desactivación o eliminación de cookies En cualquier momento podrá ejercer su derecho de desactivación o eliminación de cookies de este sitio web. No obstante, si usted selecciona esta configuración puede que no pueda acceder a ciertas partes de nuestro sitio web, puede causar una navegación menos eficaz y no podrá sacar partido de alguno de nuestros servicios. Si prefiere restringir, bloquear o borrar las cookies de este sitio web, puede hacerlo modificando la configuración de su navegador. Si bien la parametrización de cada navegador es diferente, la configuración de las cookies se lleva a cabo normalmente en el menú “Preferencias” o “Herramientas”. Para más detalles sobre la configuración de las cookies en su navegador, consulte su menú “Ayuda” de su navegador. Notas adicionales Ni esta web ni sus representantes legales se hacen responsables ni del contenido ni de la veracidad de las políticas de privacidad que puedan tener los terceros mencionados en esta política de cookies. Los navegadores web son las herramientas encargadas de almacenar las cookies y desde este lugar debe efectuar su derecho a eliminación o desactivación de las mismas. Ni esta web ni sus representantes legales pueden garantizar la correcta o incorrecta manipulación de las cookies por parte de los mencionados navegadores. En algunos casos es necesario instalar cookies para que el navegador no olvide su decisión de no aceptación de las mismas. En el caso de las cookies de Google Analytics, esta empresa almacena las cookies en servidores ubicados en Estados Unidos y se compromete a no compartirla con terceros, excepto en los casos en los que sea necesario para el funcionamiento del sistema o cuando la ley obligue a tal efecto. Según Google no guarda su dirección IP. Google Inc. es una compañía adherida al Acuerdo de Puerto Seguro que garantiza que todos los datos transferidos serán tratados con un nivel de protección acorde a la normativa europea. Puede consultar información detallada a este respecto en este enlace. Si desea información sobre el uso que Google da a las cookies le adjuntamos este otro enlace. Para cualquier duda o consulta acerca de esta política de cookies no dude en comunicarse con nosotros. Copyright © 2025 | NOKI Sushi | | Diseño: Mimetic Política de Cookies | Aviso Legal | Política de Privacidad Scroll al inicio", "profundidad": 2},
{"url": "https://noki.es/reservas/", "html": "Ir al contenido Carta Bebidas Vinos Licores Postres Cafés Reservas Reservas Main Menu RESERVAS Carta Bebidas Vinos Licores Postres Cafés Haz tu reserva Copyright © 2025 | NOKI Sushi | | Diseño: Mimetic Política de Cookies | Aviso Legal | Política de Privacidad Scroll al inicio", "profundidad": 2},
{"url": "https://noki.es/licores/", "html": "Ir al contenido Carta Bebidas Vinos Licores Postres Cafés Reservas Reservas Main Menu RESERVAS Carta Bebidas Vinos Licores Postres Cafés Licores Yamasaki 12 years 50ml 20.00€ Hakushu 50ml 15.00€ Yoichi 50ml 11.00€ Hibiki 50ml 15.00€ Macallan 50ml 9.00€ Johnnie Walker Blue Label 50 ml 30.00€ Johnnie Walker Black Label 50ml 5.50€ Lagavulin 16 years 50ml 15.00€ Roku Gin 7.00€ Etsu Gin 10.00€ Seagrams 6.00€ Tanqueray 6.00€ Puerto de Indias 6.00€ Bombay Azul 6.00€ Ron Barcelo 6.00€ Havana Club 6.00€ Absolut vodka 6.00€ Vermouth de Garnacha 5.00€ Baileys 4.50€ Licor Yuzu 30ml 3.00€ Licor Matcha 30ml 3.00€ Licor Ruavieja 30ml 3.00€ White Label con cola 5.00€ Pedidos y reservas T: 865 550 850 C/. Juan Ramón Jimenez, 4 03203 Elche (Alicante) Instagram nokisushirestaurante Copyright © 2025 | NOKI Sushi | | Diseño: Mimetic Política de Cookies | Aviso Legal | Política de Privacidad Scroll al inicio", "profundidad": 2},
{"url": "https://noki.es/postres/", "html": "Ir al contenido Carta Bebidas Vinos Licores Postres Cafés Reservas Reservas Main Menu RESERVAS Carta Bebidas Vinos Licores Postres Cafés Postres Nueces caramelizados con helado de vainilla 5.00€ Crepes 6.50€ Tarta queso 5.00€ Mochi (chocolate, sesamo, te matcha) 5.00€ Tiramisu te matcha 5.25€ Mousse 5.00€ Tarta de chocolate con helado de vainilla 5.50€ Tarta de manzana con helado de mantecado 6.00€ Helado mantecado/fruta de la pasión 4.50€ Helado Yuzu/Turrón 6.00€ Helado flameado 5.25€ Helado Te Matcha 4.00€ Pedidos y reservas T: 865 550 850 C/. Juan Ramón Jimenez, 4 03203 Elche (Alicante) Instagram nokisushirestaurante Copyright © 2025 | NOKI Sushi | | Diseño: Mimetic Política de Cookies | Aviso Legal | Política de Privacidad Scroll al inicio", "profundidad": 2},
{"url": "https://noki.es/vinos/", "html": "Ir al contenido Carta Bebidas Vinos Licores Postres Cafés Reservas Reservas Main Menu RESERVAS Carta Bebidas Vinos Licores Postres Cafés Vinos SAKE Shirakabegura”Junmai Daiginjo” Gran Reserva (640ml) 46,00€ Shirakabegura”Daijinjo” (jarrita de 180ml) / (640ml) 11,00€ / 32,00€ MIO sake espumoso (300ml) 11,00€ Kyoka Gold (370ml) 48,00€ Gokai seco (jarrita de 180ml) 6,00€ Baisho (jarrita de 180ml) 4,50€ ESPUMOSOS Moet Chandon Brut Imperial. Champagne 60,00€ Veuve Pelletier Brut. Champagne 29,00€ Gramona Brut Imperial. 32,00€ Agustin Torello Brut Reserva 20,00€ Titian rose (Portugal) 27,00€ VINOS TINTOS COPA BOTELLA D.O.ALICANTE Tarima Hill 5,50€ 22,00€ Murviedro Finca el serrano 29,00€ La Casica del Abuelo 15,00€ Sein 4,25€ 18,00€ Viña Ulises 20,00€ El Sequé 35,00€ D.O.RIBERA DEL DUERO Pago de Carraovejas. Crianza 11,00€ 55,00€ Emilio Moro. crianza 8,00€ 32,00€ Carmelo Rodero. Roble 21,00€ Finca Rsalso.Roble 4,00€ 16,00€ Protos Roble 4,00€ 16,00€ Hacienda solano vinas viejas 34,00€ Paramos de Legaris 27,00€ Avan 4,75€ 22,00€ Avan Viñedos Viejos 28,00€ Pago de los Capellanes Roble 25,00€ D.O.c.a. RIOJA Lindes de Remelluri. Crianza 24,00€ Altun Colección Parcelas 18,00€ Luis Caña. Reserva 7,00€ 28,00€ Jose Gil 28,00€ Orube crianza 4,00€ 16,00€ D.O. TORO Pintia. Crianza 105,00€ Dom. del Bendito El Primer Paso 19,50€ D.O. JUMILLA Juan Gil Plata 20,00€ Finca CQ 22,00€ VINOS BLANCO COPA BOTELLA D.O.P: IGP Castilla y león Caraballas verdejo Ecologico 19,00€ Caraballas chardonnay 21,00€ D.O.P RUDEA Jose Pariente (Verdejo) 18,00€ Protos (Verdejo) 3,50€ 14,00€ Javier Sanz Suavignon blanc 18,00€ D.O.P RIAS BAIXAS Arousa de Martin Codax 33,00€ Mar de Frades 28,00€ Terras Gauda 5,00€ 24,00€ D.O.P VALDEORRAS Gaba Do Xil Godello 23,00€ Luar Do Sil. 22,00€ D.O.P ALICANTE Marina Alta 3,00€ 11,00€ Marina Espumante. Alicante 12,00€ Pureza Casa Agricola 22,00€ Casta Diva Cosecha Dorada 18,00€ D.O.ca. RIOJA Heredad Bienzoval 3,50€ 14,00€ D.O.P. BIERZO Sangarida Godello 18,50€ ALEMANIA Georg Mosbacher Riesling Trocken 27,00€ ROSADOS COPA BOTELLA D.O.P NAVARRA Chivite Las Fincas 20,00€ Pagos de Ariaz Rosado 3,50€ 14,00€ DULCES COPA BOTELLA Oremus Tokaji Aszu. 3 puttonyos 7,00€ 58,00€ Recondita Armonia 5,00€ 28,00€ Pedidos y reservas T: 865 550 850 C/. Juan Ramón Jimenez, 4 03203 Elche (Alicante) Instagram nokisushirestaurante Copyright © 2025 | NOKI Sushi | | Diseño: Mimetic Política de Cookies | Aviso Legal | Política de Privacidad Scroll al inicio", "profundidad": 2},
{"url": "https://noki.es/bebidas/", "html": "Ir al contenido Carta Bebidas Vinos Licores Postres Cafés Reservas Reservas Main Menu RESERVAS Carta Bebidas Vinos Licores Postres Cafés Bebidas REFRESCOS Agua 500 ml. 2,25€ Agua 1 l. 2,90€ Agua con gas 2.75€ Coca Cola 2.75€ Coca Cola zero 2.75€ Fanta naranja/limón 2.75€ Aquarius 2.85€ Nestea 2.85€ Tónica 2.75€ Casera 2.75€ Sprite 2.75€ CERVEZAS Mahou 5 Esterella 2.65€ Mahou 0.0 tostada 2.75€ Asahi 3.00€ Kirin 3.00€ COEDO SHIRO (cerveza artesanal) 4.50€ COEDO BENIAKA (cerveza artesanal) 4.50€ Koshihikari 500ml (cerveza artesanal) 6.50€ Pedidos y reservas T: 865 550 850 C/. Juan Ramón Jimenez, 4 03203 Elche (Alicante) Instagram nokisushirestaurante Copyright © 2025 | NOKI Sushi | | Diseño: Mimetic Política de Cookies | Aviso Legal | Política de Privacidad Scroll al inicio", "profundidad": 2}
]